Repository: zconSumeetp/EcodomusPM
Catalog: EcoDomusPM/App_GlobalResources/Resource.*.resx
Languages: hi, ja_jp, ko, ru_ru, tr_tr, zh_hk

source: Abbreviation
hi: संक्षिप्तीकरण
ja_jp: 略語
ko: 약어
ru_ru: Сокращение
tr_tr: kısaltma
zh_hk: 缩写

source: Accept
hi: स्वीकार करना
ja_jp: 受容
ko: 수락
ru_ru: Принимать
tr_tr: kabul etmek
zh_hk: 接受

source: Access View
hi: देखें पहुंच
ja_jp: アクセスビュー
ko: 액세스보기
ru_ru: Права доступа
tr_tr: Profil erişim
zh_hk: 访问视图

source: Action
hi: कार्रवाई
ja_jp: アクション
ko: 액션
ru_ru: Действие
tr_tr: eylem
zh_hk: 动作

source: Active Days
hi: सक्रिय दिन
ja_jp: アクティブデイ
ko: 활동 일
ru_ru: Рабочие дни
tr_tr: Aktif Günleri
zh_hk: 活动天数

source: Activities
ja_jp: アクティビティ
ko: 활동
ru_ru: деятельность
tr_tr: faaliyetler
zh_hk: 活动

source: Activity Id
hi: गतिविधि आईडी
ja_jp: アクティビティ ID
ko: 활동 이드
ru_ru: Номер действия
tr_tr: Etkinlik Kimliği
zh_hk: 活动编号

source: Add
hi: जोड़ना
ja_jp: 追加
ko: 추가
ru_ru: Добавить
tr_tr: eklemek
zh_hk: 添加

source: Add Affects
ko: 영향을 추가

source: Add Asset
hi: एसेट जोड़ें
ja_jp: アセット追加
ko: 자산 추가
ru_ru: Добавить актив
tr_tr: Varlık ekle
zh_hk: 添加资产

source: Add Attribute
hi: गुण जोड़ें
ja_jp: 属性追加
ko: 속성 추가
ru_ru: Добавить атрибут
tr_tr: Öznitelik Ekleyin
zh_hk: 添加属性

source: Add Attribute Group
ja_jp: 属性グループ追加
ko: 그룹 속성 추가
ru_ru: Добавить атрибутов группы
tr_tr: Öznitelik Grup Ekle
zh_hk: 添加属性组

source: Add BAS Server
hi: जोड़ें बास सर्वर
ja_jp: BASサーバー追加
ko: BAS 서버 추가
ru_ru: Добавить BAS сервер
tr_tr: BAS Sunucu ekle
zh_hk: 添加BA系统服务器

source: Add By Model Number
hi: मॉडल संख्या तक में जोड़ें
ja_jp: モデル毎のナンバー追加
ko: 모델 번호 추가
ru_ru: Добавить по номеру модели
tr_tr: Model Numarası By ekle
zh_hk: 按模型编号添加

source: Add Category
hi: श्रेणी जोड़ें
ja_jp: カテゴリー追加
ko: 카테고리 추가
ru_ru: Добавить категорию
tr_tr: Kategori Ekle
zh_hk: 添加类别

source: Add Classification
ja_jp: 分類を追加
ko: 분류 추가
ru_ru: Добавить Классификация
tr_tr: Sınıflandırma ekle
zh_hk: 添加分类

source: Add Classification Details
ja_jp: 分類の詳細を追加
ko: 분류 세부 사항을 추가
ru_ru: Добавить классификации домена
tr_tr: Sınıflandırma Detayı Ekle
zh_hk: 添加详细的分类

source: Add Component
hi: घटक जोड़ें
ja_jp: コンポーネント追加
ko: 구성 요소 추가
ru_ru: Добавить компонент
tr_tr: Bileşen ekle
zh_hk: 添加构件

source: Add Configuration
ja_jp: 構成追加
ko: 구성 추가
ru_ru: Добавить конфигурацию
tr_tr: Yapılandırma ekle
zh_hk: 添加配置

source: Add Constraints
hi: प्रतिबन्ध जोड़ें
ja_jp: 制約追加
ko: 제약 조건을 추가
ru_ru: Добавить ограничение
tr_tr: Kısıtlar ekle
zh_hk: 添加约束条件

source: Add Contractor
ja_jp: 請け負い業者追加
ko: 계약자 추가
ru_ru: Добавить Подрядчик
tr_tr: Yüklenici ekle
zh_hk: 添加承包商

source: Add Custom Data
hi: कस्टम डेटा जोड़ें
ja_jp: カスタムデータ追加
ko: 사용자 지정 데이터 추가
ru_ru: Добавление пользовательских данных
tr_tr: Özel Veri ekle
zh_hk: 添加定制化数据

source: Add Designer
ja_jp: 設計者追加
ko: 디자이너 추가
ru_ru: Добавить Designer
tr_tr: Tasarımcı ekle
zh_hk: 加入设计师

source: Add Details
ja_jp: 詳細追加
ko: 세부 사항 추가
ru_ru: Добавить Подробнее
tr_tr: Detaylar ekle
zh_hk: 添加细节

source: Add Document
hi: दस्तावेज़ जोड़ें
ja_jp: ドキュメント追加
ko: 문서 추가
ru_ru: Добавить документ
tr_tr: Belge ekle
zh_hk: 添加文档

source: Add Document to
ja_jp: ～にドキュメント追加
ko: 에 문서를 추가
tr_tr: Belge ekle
zh_hk: 添加文件

source: Add Edit Custom Data
hi: संपादित करें कस्टम डेटा जोड़ें
ja_jp: カスタムデータ編集を追加
ko: 편집 사용자 지정 데이터 추가
ru_ru: Добавить/Изменить пользовательские данные
tr_tr: Düzenle Özel Veri ekle
zh_hk: 添加编辑定制化数据

source: Add Edit Document
hi: दस्तावेज़ को संपादित करने में जोड़ें
ja_jp: ドキュメント編集を追加
ko: 문서 편집 추가
ru_ru: Добавить/Редактировать документ
tr_tr: Belge Düzenleme ekle
zh_hk: 添加编辑文档

source: Add Edit Name
hi: नाम संपादित करें में जोड़ें
ja_jp: 名前編集を追加
ko: 편집 이름 추가
ru_ru: Добавить/Изменить имя
tr_tr: Adı Düzenle ekle
zh_hk: 添加编辑姓名

source: Add Existing Attributes
ja_jp: 既存の属性を追加
ko: 기존 속성 추가
ru_ru: Добавить существующие атрибуты
tr_tr: Mevcut Özellikler ekle
zh_hk: 添加现有属性

source: Add Existing Facility
hi: मौजूदा सुविधा जोड़ें
ja_jp: 既存の施設を追加
ko: 기존 시설 추가
ru_ru: Добавить существующий фонд
tr_tr: Mevcut Tesis ekle
zh_hk: 添加现有设施

source: Add Facility
hi: सुविधा जोड़ें
ja_jp: 施設追加
ko: 시설 추가
ru_ru: Добавить объект
tr_tr: Tesis ekle
zh_hk: 添加建筑设施

source: Add Floor
hi: तल में जोड़ें
ja_jp: フロア追加
ko: 층 추가
ru_ru: Добавить этаж
tr_tr: Kat ekle
zh_hk: 添加楼层

source: Add Hierarchy
hi: पदानुक्रम में जोड़ें
ja_jp: ヒエラルキー追加
ko: 계층 구조를 추가
ru_ru: Добавить иерархию
tr_tr: Hiyerarşi ekle
zh_hk: 添加层级

source: Add Impact
ja_jp: インパクト追加
ko: 충격 추가
ru_ru: Добавить воздействие
tr_tr: Etki ekle
zh_hk: 添加影响

source: Add Inspection
hi: निरीक्षण में जोड़ें
ja_jp: 査察追加
ko: 검사 추가
ru_ru: Добавить инспекцию
tr_tr: Muayene ekle
zh_hk: 添加检查

source: Add Issue
hi: अंक जोड़ें
ja_jp: 問題追加
ko: 문제 추가
ru_ru: Добавить работу
tr_tr: Sayı ekle
zh_hk: 添加问题事项

source: Add Job
ja_jp: ジョブを追加
ko: 작업 추가
ru_ru: Добавить работу
tr_tr: İşi Ekle
zh_hk: 添加作业

source: Add Manufacturer
hi: निर्माता जोड़ें
ja_jp: メーカー追加
ko: 제조업체 추가
ru_ru: Добавить производителя
tr_tr: Üretici ekle
zh_hk: 添加制造商

source: Add missing attributes to model
ko: 모델링하는 속성을 누락 추가
ru_ru: Добавить отсутствующих атрибутов модели
tr_tr: Model eksik niteliklerini ekle
zh_hk: 添加缺少的属性模型

source: Add Naming Convention
hi: कन्वेंशन नामकरण जोड़ें
ja_jp: ネーミングに関するきまりの追加
ko: 명명 규칙 추가
ru_ru: Добавить именование
tr_tr: Adlandırma Kuralı ekle
zh_hk: 添加命名约定

source: Add New
hi: नई जोड़ें
ja_jp: 新規追加
ko: 새로 추가
ru_ru: Добавить
tr_tr: Yeni Ekle
zh_hk: 添加新的

source: Add New Attribute
ja_jp: 新規属性追加
ko: 새 속성 추가
ru_ru: Добавить Атрибут
tr_tr: Yeni Öznitelik Ekle
zh_hk: 添加新的属性

source: Add New City
hi: नई सिटी जोड़ें
ja_jp: 新規の市を追加
ko: 신도시 추가
ru_ru: Добавить Город
tr_tr: New City ekle
zh_hk: 添加新的城市

source: Add New Client
hi: नई ग्राहकों जोड़ें
ja_jp: 新規クライアント追加
ko: 새 클라이언트를 추가
ru_ru: Добавить Клиента
tr_tr: Yeni Müşteri Ekle
zh_hk: 添加新的客户

source: Add New Country
hi: नया देश में जोड़ें
ja_jp: 新しい国を追加
ko: 새로운 나라를 추가
ru_ru: Добавить Страну
tr_tr: Yeni Ülke ekle
zh_hk: 添加新的地区

source: Add New Crew
hi: नई क्रू जोड़ें
ko: 새로운 승무원을 추가
ru_ru: Добавить новую команду
tr_tr: Yeni Mürettebat ekle
zh_hk: 添加新的团队

source: Add New Facility
ja_jp: 新規施設を追加
ko: 새로운 시설을 추가
ru_ru: Добавить Объект
tr_tr: Yeni Tesis ekle
zh_hk: 添加新的建筑设施

source: Add New Impact
ja_jp: 新規のインパクトを追加
ko: 새로운 충격 추가
ru_ru: Добавить Воздействие
tr_tr: Yeni Etki ekle
zh_hk: 添加新的影响

source: Add New Line
ja_jp: ニューラインを追加
ko: 새로운 라인을 추가
ru_ru: Добавить новую линию
tr_tr: New Line Ekle
zh_hk: 添加新线

source: Add New Organization
hi: नया संगठन जोड़ें
ja_jp: 新規組織追加
ko: 새 조직 추가
ru_ru: Добавить Организацию
tr_tr: Yeni Kurum ekle
zh_hk: 添加新的机构

source: Add New Project
hi: नई परियोजना जोड़ें
ja_jp: 新規プロジェクト追加
ko: 새 프로젝트 추가
ru_ru: Добавить Проект
tr_tr: Yeni Proje Ekle
zh_hk: 添加新的项目

source: Add New Role
hi: नई भूमिका जोड़ें
ja_jp: 新しい役割を追加
ko: 새 역할을 추가
ru_ru: Добавить Роль
tr_tr: Yeni Rol Ekle
zh_hk: 添加新的角色

source: Add New State
hi: नया राज्य में जोड़ें
ja_jp: 新しい州を追加
ko: 새로운 상태를 추가
ru_ru: Добавить Регион
tr_tr: Yeni Devlet Ekle
zh_hk: 添加新的省份

source: Add New Task
hi: नया कार्य जोड़ें
ja_jp: 新規タスク追加
ko: 새 작업을 추가
ru_ru: Добавить Задание
tr_tr: Yeni Görev Ekle
zh_hk: 添加新的任务

source: Add New User
hi: नया उपयोगकर्ता जोड़ें
ja_jp: 新規ユーザー追加
ko: 새 사용자 추가
ru_ru: Добавить Пользователя
tr_tr: Yeni Kullanıcı Ekle
zh_hk: 添加新的用户

source: Add Organization To Project
hi: परियोजना के लिए संगठन में जोड़ें
ja_jp: プロジェクトに組織を追加
ko: 프로젝트에 조직 추가
ru_ru: Добавить Организацию к Проекту
tr_tr: Proje için Kurum ekle
zh_hk: 为项目添加机构

source: Add Product
hi: उत्पाद जोड़ें
ja_jp: 成果物追加
ko: 제품 추가
ru_ru: Добавить Продукт
tr_tr: Ürün ekle
zh_hk: 添加产品

source: Add Product Attribute
hi: उत्पाद गुण जोड़ें
ja_jp: 成果物属性追加
ko: 제품 속성 추가
ru_ru: Добавить Атрибут Продукта
tr_tr: Ürün Özellik ekle
zh_hk: 添加产品属性

source: Add Provider
hi: प्रदाता जोड़ें
ja_jp: プロバイダー追加
ko: 공급자 추가
ru_ru: Добавить Поставщика
tr_tr: Sağlayıcı ekle
zh_hk: 添加供应商

source: Add Required Attributes
hi: आवश्यक गुण जोड़ें
ja_jp: 必要な属性を追加
ko: 필수 속성 추가
ru_ru: Добавить Обязательные атрибуты
tr_tr: Gereken Nitelikler ekle
zh_hk: 添加所需的属性

source: Add Required Attributes to Model
ko: 필수 모델에 속성 추가
ru_ru: Добавить Обязательные атрибуты к модели
tr_tr: Ekle Gerekli Model Öznitelikleri
zh_hk: 添加必要的属性到模型

source: Add Required Attributes to Model for all Components
ko: 필요한 모든 구성 요소에 대한 모델에 속성 추가

source: Add Required Attributes to Model for all Facilities
ko: 필요한 모든 시설에 대한 모델에 속성 추가

source: Add Required Attributes to Model for all Spaces
ko: 필요한 모든 공간에 대한 모델에 속성 추가

source: Add Required Attributes to Model for all Systems
ko: 필요한 모든 시스템에 대한 모델에 속성 추가

source: Add Required Attributes to Model for all Types
ko: 필수 모든 종류의 모델에 속성 추가

source: Add Required Documents
hi: आवश्यक दस्तावेज जोड़ें
ja_jp: 必要なドキュメントを追加
ko: 제출 서류 추가
ru_ru: Добавить Необходимые документы
tr_tr: Gerekli Belgeler ekle
zh_hk: 添加所需的文档

source: Add Resource
ja_jp: リソース追加
ko: 자원 추가
ru_ru: Добавить ресурс
tr_tr: Kaynak ekle
zh_hk: 添加资源

source: Add Role
ja_jp: 役割追加
ko: 역할 추가
ru_ru: Добавить роли
tr_tr: Rol ekle
zh_hk: 添加角色“

source: Add Space
hi: अंतरिक्ष में जोड़ें
ja_jp: スペース追加
ko: 공간 추가
ru_ru: Добавить пространство
tr_tr: Uzay ekle
zh_hk: 添加空间面积

source: Add Spare
ja_jp: スペア追加
ko: 예비 추가
ru_ru: Добавить Пощади
tr_tr: Yedek ekle
zh_hk: 添加备用

source: Add Subsystem
hi: सबसिस्टम जोड़ें
ja_jp: サブシステム追加
ko: 서브 시스템 추가
ru_ru: Добавить подсистему
tr_tr: Alt ekle
zh_hk: 添加子系统

source: Add Subsystems
hi: उपप्रणालियाँ जोड़ें
ja_jp: サブシステム（複数）追加
ko: 서브 시스템 추가
ru_ru: Подсистемы
tr_tr: Altsistemler ekle
zh_hk: 添加子系统

source: Add System
hi: सिस्टम जोड़ें
ja_jp: システム追加
ko: 시스템 추가
ru_ru: Добавить систему
tr_tr: Sistem ekle
zh_hk: 添加系统

source: Add Systems
hi: सिस्टम जोड़ें
ja_jp: システム追加（複数）追加
ko: 시스템 추가
ru_ru: Добавить системы
tr_tr: Sistemleri ekle
zh_hk: 添加系统

source: Add Task
hi: कार्य जोड़ें
ja_jp: タスク追加
ko: 작업 추가
ru_ru: Добавить задачу
tr_tr: Görev ekle
zh_hk: 添加任务

source: Add Template
hi: खाका जोड़ें
ja_jp: テンプレート追加
ko: 템플릿 추가
ru_ru: Добавить шаблон
tr_tr: Şablon ekle
zh_hk: 添加模板

source: Add Type
hi: प्रकार जोड़ें
ja_jp: タイプ追加
ko: 형식 추가
ru_ru: Добавить тип
tr_tr: Tip ekle
zh_hk: 添加类型

source: Add Type Spare
ja_jp: タイプスペア追加
ko: 형 예비 추가
ru_ru: Добавить тип запасных
tr_tr: Türü Yedek ekle
zh_hk: 添加类型的备用

source: Add Weather Station
hi: केंद्र जोड़ें
ja_jp: 測候所追加
ko: 날씨 역 추가
ru_ru: Добавить метеостанцию
tr_tr: Hava İstasyonu ekle
zh_hk: 添加气象站

source: Add Work Order
hi: कार्य आदेश जोड़ें
ja_jp: ワークオーダー追加
ko: 작업 추가 주문
ru_ru: Добавить заказ на работу
tr_tr: İş Emri ekle
zh_hk: 添加工作单

source: Add Zone
hi: क्षेत्र जोड़ें
ja_jp: ゾーン追加
ko: 영역 추가
ru_ru: Добавить зону
tr_tr: Bölge ekle
zh_hk: 添加新的区域

source: Add Zones
ja_jp: ゾーン（複数）追加
ko: 영역 추가
ru_ru: Добавить зоны
tr_tr: Bölgeleri ekle
zh_hk: 添加区域

source: Add/Edit Names
ja_jp: 名前を追加/編集
ko: / 편집 이름 추가
ru_ru: Добавить Редактировать имена
tr_tr: Adları Ekle / Düzenle
zh_hk: 添加/编辑姓名

source: Add/Edit Required Attributes
hi: जोड़ें / आवश्यक गुण संपादित करें
ja_jp: 必要な属性を追加/編集
ko: / 편집 필수 속성 추가
ru_ru: Добавить Редактировать Обязательные атрибуты
tr_tr: Gereken Nitelikler Ekle / Düzenle
zh_hk: 添加/编辑所需的属性

source: Address 1
hi: पता 1
ja_jp: アドレス１
ko: 주소 1
ru_ru: Адрес 1
tr_tr: Adres 1
zh_hk: 地址1

source: Address 2
hi: 2 पता
ja_jp: アドレス２
ko: 주소 2
ru_ru: Адрес 2
tr_tr: Adres 2
zh_hk: 地址2

source: Address Country
hi: पता देश
ja_jp: アドレス 国
ko: 주소 나라
ru_ru: Страна
tr_tr: Adres Ülke
zh_hk: 地址-国家

source: Address State Region
hi: पता राज्य क्षेत्र
ja_jp: アドレス＿州＿地域
ko: 주 지역 주소
ru_ru: Регион
tr_tr: Adres Devlet Bölge
zh_hk: 地址-省

source: Address Street
hi: पता स्ट्रीट
ja_jp: アドレス 通り
ko: 거리 주소
ru_ru: Улица
tr_tr: Adres Sokak
zh_hk: 地址-街道

source: Address Town
hi: पता टाउन
ja_jp: アドレス 町
ko: 주소 타운
ru_ru: Город
tr_tr: Adres Town
zh_hk: 地址-城市

source: Address1
hi: पता 1
ja_jp: アドレス１
ko: 주소 1
ru_ru: Адрес 1
tr_tr: Adres1
zh_hk: 地址1

source: Address2
hi: पता 2
ja_jp: アドレス２
ko: 주소 2
ru_ru: Адрес 2
tr_tr: Adres2
zh_hk: 地址2

source: Administrative Controls
hi: प्रशासनिक नियंत्रण
ja_jp: アドニミニストレイティブ コントロール
ko: 관리 제어
ru_ru: Административные средства
tr_tr: İdari Kontrolleri
zh_hk: 管理控制台

source: Affected By
ko: 에 의해 영향을받는

source: Affected Task
hi: प्रभावित टास्क
ja_jp: 影響を受けたタスク
ko: 영향을받는 작업
ru_ru: Затронутая задача
tr_tr: Etkilenen Görev
zh_hk: 受影响的任务

source: Alerts
hi: सूचनाएं और अलर्ट
ja_jp: アラート
ko: 경고
ru_ru: Предупреждения
tr_tr: Uyarılar
zh_hk: 提醒

source: All My Task
hi: मेरे सभी टास्क
ja_jp: オール マイ タスク
ko: 내 모든 작업
ru_ru: Мои задачи
tr_tr: All My Görev
zh_hk: 我的所有任务

source: Altitude
hi: ऊंचाई
ja_jp: 高度
ko: 고도
ru_ru: Высота
tr_tr: Rakım
zh_hk: 经度

source: Applied Group Name
ja_jp: 適用されたグループ名
ko: 적용된 그룹 이름
ru_ru: Прикладная Имя группы
tr_tr: Uygulamalı Grup Adı
zh_hk: 应用组名称

source: Approval By
hi: द्वारा अनुमोदन
ja_jp: ～により承認
ko: 승인
ru_ru: Утверждение
tr_tr: By Onay
zh_hk: 由谁审批

source: Approval By not defined
hi: परिभाषित नहीं द्वारा अनुमोदन
ja_jp: 定義されていないことで承認
ko: 정의되지 승인
ru_ru: Утверждение не задано
tr_tr: Tanımlı değil By Onay
zh_hk: 批准沒有定義

source: Approval By not found
hi: नहीं मिला द्वारा अनुमोदन
ja_jp: 見つからないの承認
ko: 찾을 수 없습니다 승인
ru_ru: Утверждение не найдено
tr_tr: Bulunamadı tarafından onaylanması
zh_hk: 審批未找到

source: Are you sure to add required attributes to model for all components?
ko: 당신이 필요한 추가 하시겠습니까 모든 구성 요소에 대한 모델 속성?

source: Are you sure to add required attributes to model for all facilities?
ko: 당신이 필요한 추가 하시겠습니까 모든 시설 모델 속성?

source: Are you sure to add required attributes to model for all spaces?
ko: 당신이 필요한 추가 하시겠습니까 모든 공간에 대한 모델 속성?

source: Are you sure to add required attributes to model for all systems?
ko: 당신이 필요한 추가 하시겠습니까 모든 시스템에 대한 모델 속성?

source: Are you sure to add required attributes to model for all types?
ko: 당신이 필요한 추가 하시겠습니까는 모든 종류의 모델 속성?

source: Area
hi: क्षेत्र
ja_jp: エリア 面積
ko: 지역
ru_ru: Область
tr_tr: Alan
zh_hk: 面积

source: Area Measurement
hi: क्षेत्र मापन
ja_jp: 面積測定
ko: 지역 측정
ru_ru: Площадь измерения
tr_tr: Alan Ölçme
zh_hk: 面积测量

# Space_Names
source: Area Served
hi: क्षेत्र सेवित
ja_jp: 保存されたエリア
ko: 지역 봉사
ru_ru: Имена пространств
tr_tr: Alan Served
zh_hk: 空间名称

source: Area Units
hi: क्षेत्र इकाइयों
ja_jp: 面積単位
ko: 지역 단위
ru_ru: Территориальные единицы
tr_tr: Alan Birimleri
zh_hk: 面积单位

source: Asset
hi: संपत्ति
ja_jp: アセット
ko: 자산
ru_ru: Актив
tr_tr: Varlık
zh_hk: 资产

source: Asset Condition Report
ja_jp: アセット状況レポート
ko: 자산 상태 보고서
ru_ru: Состояние активов
tr_tr: Varlık Durum Raporu
zh_hk: 资产条件报告

source: Asset Identifier
hi: एसेट पहचानकर्ता
ja_jp: アセットID
ko: 자산 식별자
ru_ru: Идентификатор актива
tr_tr: Varlık Identifier
zh_hk: 资产标识符

source: Asset Name
hi: एसेट नाम
ja_jp: アセット名
ko: 자산 이름
ru_ru: Имя актива
tr_tr: Varlık Adı
zh_hk: 资产名称

source: Asset Profile
hi: एसेट का प्रोफ़ाइल
ja_jp: アセットプロフィール
ko: 자산 프로필
ru_ru: Профиль актива
tr_tr: Varlık Profili
zh_hk: 资产概要

source: Asset Type
hi: एसेट प्रकार
ja_jp: アセットタイプ
ko: 자산 유형
ru_ru: Тип актива
tr_tr: Varlık Türü
zh_hk: 资产类型

source: Assets
hi: संपत्ति
ja_jp: アセット
ko: 자산
ru_ru: Активы
tr_tr: Varlıklar
zh_hk: 资产

source: Assign
hi: असाइन करें
ja_jp: アサイン
ko: 할당
ru_ru: Назначать
tr_tr: Atamak
zh_hk: 分配

source: Assign As Major
hi: मेजर के रूप में असाइन करें
ja_jp: メジャーとしてアサイン
ko: 주요 지정
ru_ru: Назначить в качестве базового
tr_tr: Binbaşı olarak atayın
zh_hk: 分配为重要的

source: Assign As Project Contact
hi: परियोजना संपर्क के रूप में असाइन करें
ja_jp: プロジェクト連絡先としてアサイン
ko: 로 프로젝트 연락 할당
ru_ru: Назначить в качестве ведущего контакта
tr_tr: Proje İletişim gibi atama
zh_hk: 分配为项目联系人

source: Assign Asset
hi: एसेट असाइन करें
ja_jp: アセットをアサイン
ko: 자산 할당
ru_ru: Присвоить Актив
tr_tr: Varlık atama
zh_hk: 分配资产

source: Assign Category
ja_jp: カテゴリーアサイン
ko: 범주를 할당
ru_ru: Назначение категории
tr_tr: Kategori atama
zh_hk: 指定类别

source: Assign Component
hi: घटक असाइन करें
ja_jp: コンポーネントアサイン
ko: 할당 구성 요소
ru_ru: Присвоить Актив
tr_tr: Bileşen atama
zh_hk: 指定组件

source: Assign Contacts to Project
hi: परियोजना के लिए संपर्क असाइन करें
ja_jp: プロジェクトに連絡先をアサイン
ko: 로젝트에 연락처를 할당
ru_ru: Прикрепить Контакты к Проекту
tr_tr: Proje Rehber atama
zh_hk: 指定联系人到项目

source: Assign Contacts To The Project
hi: परियोजना के लिए संपर्क असाइन करें
ja_jp: プロジェクトに連絡先をアサイン
ko: 프로젝트에 연락처를 할당
ru_ru: Прикрепить Контакты к Проекту
tr_tr: Proje için Rehber atama
zh_hk: 分配联系人到项目

source: Assign Contractor
ja_jp: 請け負い業者をアサイン
ko: 계약자 지정
ru_ru: Назначить Подрядчику
tr_tr: Yüklenici atama
zh_hk: 指定承包商

source: Assign Designer
ja_jp: 設計者をアサイン
ko: 디자이너를 할당
ru_ru: Назначение Designer
tr_tr: Tasarımcı atama
zh_hk: 指定设计师

source: Assign Designer/Contractor
ja_jp: 設計者/請負業者をアサイン
ko: 디자이너 / 도급 업체 지정
ru_ru: Назначение Дизайнер / Подрядчика
tr_tr: Tasarımcı / Yüklenici atama
zh_hk: 指定设计师/承包商

source: Assign Existing Facilities
hi: मौजूदा सुविधाओं असाइन
ja_jp: 既存の施設をアサイン
ko: 기존 시설 지정
ru_ru: Назначить Существующие услуги
tr_tr: Mevcut Tesislerin atama
zh_hk: 分配现有设施

source: Assign Facility
hi: सुविधा असाइन करें
ja_jp: 施設をアサイン
ko: 지정 시설
ru_ru: Присвоить объект
tr_tr: Tesis atama
zh_hk: 分配设施

source: Assign Manufacturer
hi: निर्माता असाइन करें
ja_jp: メーカーをアサイン
ko: 제조업체 지정
ru_ru: Присвоить производителя
tr_tr: Üretici atama
zh_hk: 指定生产商

source: Assign MasterFormat
ja_jp: マスターフォーマットをアサイン
ko: MasterFormat 지정
ru_ru: Назначить MasterFormat
tr_tr: MasterFormat atama
zh_hk: 指定MasterFormat

source: Assign OmniClass
hi: Omniclass असाइन करें
ja_jp: オムニクラスをアサイン
ko: 하고 OmniClass 지정
ru_ru: Присвоить OmniClass
tr_tr: OmniClass atama
zh_hk: 分配Omniclass

source: Assign Organization
hi: संगठन असाइन करें
ja_jp: 組織をアサイン
ko: 조직을 할당
ru_ru: Прикрепить Организацию
tr_tr: Organizasyon atama
zh_hk: 分配组织机构

source: Assign Organization To Client
ja_jp: クライアントに組織をアサイン
ko: 클라이언트에 조직을 할당
ru_ru: Создать Базу Клиента и Прикрепить Организацию
tr_tr: Müşteri için Organizasyon atama
zh_hk: 分配组织机构到客户

source: Assign Product
hi: उत्पाद असाइन करें
ja_jp: 成果物をアサイン
ko: 제품 지정
ru_ru: Присвоить продукт
tr_tr: Ürün atama
zh_hk: 分配产品

source: Assign Project Role
ja_jp: プロジェクトの役割をアサイン
ko: 프로젝트 역할을 할당
ru_ru: Присвоить Роль в Проекте
tr_tr: Proje Rol atama
zh_hk: 分配项目角色

source: Assign Project roles to Contacts
hi: संपर्क में परियोजना भूमिकाएँ असाइन
ja_jp: 連絡先にプロジェクトの役割をアサイン
ko: 연락처에 프로젝트 역할을 지정
ru_ru: Присвоить Контакту Роль в Проекте
tr_tr: Rehber Projesi rolleri atama
zh_hk: 指定项目角色到联系人

source: Assign Space
hi: अंतरिक्ष असाइन करें
ja_jp: スペースをアサイン
ko: 공간을 할당
ru_ru: Присвоить пространство
tr_tr: Uzay atama
zh_hk: 分配空间

source: Assign SubAssembly
ja_jp: サブアッセンブリーをアサイン
ko: 서브 어셈블리를 할당
ru_ru: Присвоить Сборку
tr_tr: alt montajın atama
zh_hk: 分配子组件

source: Assign Subsystem
hi: सबसिस्टम असाइन करें
ja_jp: サブシステムをアサイン
ko: 서브 시스템을 할당
ru_ru: Присвоить Подсистему
tr_tr: Alt atama
zh_hk: 指定子系统

source: Assign Subsystems
ja_jp: サブシステム（複数）をアサイン
ko: 할당 서브 시스템
ru_ru: Присвоить Подсистемы
tr_tr: Altsistemler atama
zh_hk: 分配子系统

source: Assign Supplier
ja_jp: サプライヤーをアサイン
ko: 공급 업체 지정
ru_ru: Назначение поставщиков
tr_tr: Tedarikçi atama
zh_hk: 指定供应商

source: Assign System
hi: सिस्टम असाइन करें
ja_jp: システムをアサイン
ko: 시스템을 할당
ru_ru: Присвоить Систему
tr_tr: Sistem atama
zh_hk: 分配系统

source: Assign To
hi: को असाइन किए जा
ja_jp: ～にアサイン
ko: 으로 지정
ru_ru: Назначить
tr_tr: Ata
zh_hk: 分配到

source: Assign UniClass
ja_jp: ユニクラスをアサイン
ko: UniClass 지정
ru_ru: Назначение UniClass
tr_tr: Назначение UniClass
zh_hk: 分配佑霖

source: Assign UniFormat
ja_jp: ユニフォーマットをアサイン
ko: 통합 식을 할당
ru_ru: Назначить UniFormat
tr_tr: UniFormat atama
zh_hk: 指定UniFormat

source: Assigned Classifications
ja_jp: 割り当てられた分類
ko: 할당 된 분류
ru_ru: Назначенные Классификации
tr_tr: atanan sınıflandırılması
zh_hk: 分类分配

source: Assigned To
hi: करने के लिए निरुपित
ja_jp: ～にアサインされた
ko: 할당 대상
ru_ru: Назначено
tr_tr: Atanan
zh_hk: 分配到

source: Attribute
ja_jp: 属性
ko: 속성
ru_ru: Атрибут
tr_tr: Nitelik
zh_hk: 属性

source: Attribute Description
ja_jp: 属性記述
ko: 속성 설명
ru_ru: Описание Атрибута
tr_tr: Öznitelik Açıklama
zh_hk: 属性说明

source: Attribute Details
ja_jp: 属性詳細
ko: 세부 속성
ru_ru: Детали Атрибута
tr_tr: Özellik Detayları
zh_hk: 属性的详细信息

source: Attribute Group
ja_jp: 属性グループ
ko: 그룹 속성
ru_ru: Группа Атрибутов
tr_tr: Özellik Grubu
zh_hk: 属性组

source: Attribute Group List
ja_jp: 属性グループリスト
ko: 그룹 목록 속성
ru_ru: Список Группы Атрибутов
tr_tr: Öznitelik Grup Listesi
zh_hk: 属性组列表

source: Attribute Group Name
ja_jp: 属性グループ名
ko: 그룹 이름 속성
ru_ru: Имя Группы Атрибутов
tr_tr: Öznitelik Grup Adı
zh_hk: 属性组的名称

source: Attribute Name
hi: विशेषता का नाम
ja_jp: 属性名
ko: 속성 이름
ru_ru: Имя Атрибута
tr_tr: Özellik Adı
zh_hk: 属性名称

source: Attribute Template
hi: ऐट्रिब्यूट टेम्पलेट
ja_jp: 属性テンプレート
ko: 템플릿 속성
ru_ru: Шаблон Атрибутов
tr_tr: Öznitelik Şablon
zh_hk: 属性模板

source: Attribute Version
ja_jp: バージョンの属性
ko: 버전 속성
ru_ru: атрибута версии
tr_tr: Sürüm Özellik
zh_hk: 属性版本

source: AttributeName
ko: AttributeName에
ru_ru: Имя Атрибута
zh_hk: 属性名称

source: Attributes
hi: विशेषताएँ
ja_jp: 属性
ko: 속성
ru_ru: Атрибуты
tr_tr: Öznitelikler
zh_hk: 属性

source: Attributes added successfully
ko: 속성은 성공적으로 추가

source: Authentication Error
ja_jp: 認証エラー
ko: 인증 오류
ru_ru: Ошибка аутентификации
tr_tr: Kimlik Doğrulama Hata
zh_hk: 验证错误

source: Auto map documents
hi: ऑटो मानचित्र दस्तावेजों
ja_jp: オートマップドキュメント
ko: 자동지도 문서
ru_ru: Автоматическая привязка документов
tr_tr: Otomatik harita belgeler
zh_hk: 自動映射文件

source: Average PPC
hi: औसत पीपीसी
ko: 평균 PPC
ru_ru: Средняя КПП
tr_tr: Ortalama PPC
zh_hk: 平均PPC

source: Back
hi: वापस
ja_jp: バック
ko: 돌아 가기
ru_ru: Назад
tr_tr: Geri
zh_hk: 返回

source: Barcode
hi: बारकोड
ja_jp: バーコード
ko: 바코드
ru_ru: Штрих-код
tr_tr: Barkod
zh_hk: 条形码

source: Barcode Height
ja_jp: バーコードの高さ
ko: 바코드 높이
ru_ru: Штрих высота
tr_tr: Barkod Yükseklik
zh_hk: 条码高度

source: Barcode Per Page
ja_jp: ページ毎のバーコード
ko: 페이지 당 바코드
ru_ru: Штрих на странице
tr_tr: Sayfa Başına Barkod
zh_hk: 条码每页

source: Barcode Preview
ja_jp: バーコードのプレビュー
ko: 바코드 미리보기
ru_ru: Штрих Предварительный
tr_tr: Barkod Önizleme
zh_hk: 条码预览

source: Barcode Print Option
ja_jp: バーコード印刷オプション
ko: 바코드 인쇄 옵션
ru_ru: Штрих печати Вариант
tr_tr: Barkod Yazdırma Seçeneği
zh_hk: 条码打印选项

source: Barcode Sample
ja_jp: バーコードのサンプル
ko: 바코드 샘플
ru_ru: Штрих Образец
tr_tr: Barkod örnek
zh_hk: 条码样品

source: Barcode Type
ja_jp: バーコードの種類
ko: 바코드 유형
ru_ru: Штрих Тип
tr_tr: Barkod Tipi
zh_hk: 条码类型

source: Barcode Width
ja_jp: バーコード幅
ko: 바코드 폭
ru_ru: Штрих Ширина
tr_tr: Barkod genişliği
zh_hk: 条码宽度

source: Barcode With Data
ja_jp: データとバーコード
ko: 데이터와 바코드
ru_ru: Штрих-кода с данными
tr_tr: Data ile Barkoda
zh_hk: 条形码与数据

source: Barcode without Data
ja_jp: データのないバーコード
ko: 데이터없이 바코드
ru_ru: Штрих без данных
tr_tr: Veri olmadan Barkod
zh_hk: 条码数据不

source: BAS Information
hi: बास सूचना
ja_jp: BAS情報
ko: BAS 정보
ru_ru: BAS информация
tr_tr: BAS Bilgi
zh_hk: BA系统信息

source: BAS Server
ja_jp: BASサーバー追加
ko: BAS 서버
tr_tr: BAS Sunucu
zh_hk: BA系统服务器

# Password_Rule_2
source: Be a minimum of eight (8) characters in length
ja_jp: 長さは最短で８文字
ko: 길이가 여덟 (8) 문자의 최소 수
ru_ru: Должен содержать как минимум восемь (8) символов
tr_tr: Sekiz (8) karakter uzunluğunda, en az bir
zh_hk: 争取一个最低的八（8）个字符的长度

# Password_Rule_4
source: Be memorized; if a password is written down it must be secure
ja_jp: パスワードは記憶して下さい。文字で残すと セキュリティ上問題があります。
ko: 기억은한다;
ru_ru: Запоминается, если пароль записано оно должно быть безопасным
tr_tr: Hafızaya, bir şifre indirilir eğer güvenli olmalı
zh_hk: 记忆;如果密码写下来，它必须是安全的

# Password_Rule_9
source: Be private
ja_jp: 非公開
ko: 개인 수
ru_ru: быть частными
tr_tr: özel olun
zh_hk: 私人

source: BIM Connector Installer
hi: BIM कनेक्टर इंस्टालर
ja_jp: BIM コネクター インストーラー
ko: BIM 커넥터 설치
ru_ru: Установка BIM соединителя
zh_hk: BIM连接器安装包

source: BIM Model Server
hi: BIM मॉडल सर्वर
ja_jp: BIM モデルサーバー
ko: BIM 모델 서버
ru_ru: BIM сервер
tr_tr: BIM Model Sunucu
zh_hk: BIM模型服务器

source: BIM Server
ja_jp: BIM サーバー
ko: BIM 서버
ru_ru: BIM сервер
zh_hk: BIM模型服务器

source: BIM Use Case
hi: BIM का प्रयोग करें प्रकरण
ja_jp: BIM 使用例
ko: BIM 활용 사례
ru_ru: BIM образец использования
zh_hk: BIM应用实例

source: Browse By Manufacturer
ja_jp: メーカーで検索
ko: 제조사으로 검색
ru_ru: Поиск по Производителю
tr_tr: Üretici tarafından Gözat
zh_hk: 按生产商浏览

source: Building Automation System Server
hi: बिल्डिंग स्वचालन प्रणाली सर्वर
ja_jp: ビルディング オートメーション システム サーバー
ko: 빌딩 자동화 시스템 서버
ru_ru: Building Automation System сервер
tr_tr: Bina Otomasyon Sistemi Sunucu
zh_hk: 楼宇自控系统服务器
