Repository: zconSumeetp/EcodomusPM
Catalog: EcoDomusPM/App_GlobalResources/Resource.*.resx
Languages: hi, ja_jp, ko, ru_ru, tr_tr, zh_hk

source: Cancel
hi: रद्द करना
ja_jp: キャンセル
ko: 취소
ru_ru: Отменить
tr_tr: Iptal
zh_hk: 取消

source: Category
hi: श्रेणी
ja_jp: カテゴリー
ko: 카테고리
ru_ru: Категория
tr_tr: Kategori
zh_hk: 类别

source: Chance
hi: अवसर
ja_jp: チャンス
ko: 기회
ru_ru: Шанс
tr_tr: Şans
zh_hk: 机会

source: Change Password
ja_jp: パスワード変更
ko: 암호 변경
ru_ru: Изменить пароль
tr_tr: Şifre değiştir
zh_hk: 更改密码

source: Changed By
hi: द्वारा परिवर्तित
ja_jp: ～により変更
ko: 으로 변경
ru_ru: Изменено
tr_tr: By Değişti
zh_hk: 变更自

source: Check All Boxes
hi: सभी बक्से की जाँच करें
ja_jp: 全てのボックスをチェック
ko: 모든 상자를 확인
ru_ru: Отметьте все
tr_tr: Tüm Kutular kontrol edin
zh_hk: 检查所有内容

source: City
hi: शहर
ja_jp: 市
ko: 도시
ru_ru: Город
tr_tr: Şehir
zh_hk: 城市

source: City State
hi: सिटीस्टैट
ja_jp: 市＿州
ko: 도시 국가
ru_ru: Город и Регион
tr_tr: Şehir devleti
zh_hk: 城市

# City_State_1
source: City, State
hi: शहर, राज्य
ja_jp: 市＿州＿１
ko: 시, 주
ru_ru: Город, Регион
tr_tr: Şehir , Eyalet
zh_hk: 城市 , 省份

source: Classification Detail Code
ja_jp: 分類詳細コード
ko: 분류 상세 코드
ru_ru: Классификация Деталь Код
tr_tr: Sınıflandırma Detay Kodu
zh_hk: 分类详细代码

source: Classification Detail Name
ja_jp: 分類の詳細名称
ko: 분류 상세 명
ru_ru: Классификация Подробно Имя
tr_tr: Sınıflandırma Detay Adı
zh_hk: 分类详细名称

source: Classifications
ja_jp: 分類
ko: 분류
ru_ru: Классификации
tr_tr: классификации
zh_hk: 分类

source: Clear
hi: स्पष्ट
ja_jp: クリア
ko: 지우기
ru_ru: Очистить
tr_tr: Temizle
zh_hk: 清除

source: Client
ja_jp: クライアント
ko: 클라이언트
ru_ru: Клиент
tr_tr: Müşteri
zh_hk: 客户

source: Client Name
hi: ग्राहक का नाम
ja_jp: クライアント名
ko: 클라이언트 이름
ru_ru: Имя Клиента
tr_tr: Müşteri Adı
zh_hk: 客户名称

source: Clients
ja_jp: クライアント（複数）
ko: 클라이언트
ru_ru: Клиенты
tr_tr: Müşteriler
zh_hk: 客户

source: Clone
hi: क्लोन
ja_jp: クローン
ko: 복제
ru_ru: Клонирование
zh_hk: 复制

source: Close
hi: पास
ja_jp: 閉鎖 閉じる
ko: 닫기
ru_ru: Закрыть
tr_tr: Yakın
zh_hk: 关闭

source: Close Window
hi: विंडो बंद करें
ja_jp: 窓閉鎖
ko: 창 닫기
ru_ru: Закрыть Окно
tr_tr: Pencereyi Kapat
zh_hk: 关闭窗口

source: COBie Data Quality Control
hi: कोबी डाटा गुणवत्ता नियंत्रण
ja_jp: COBie データ 品質管理
ko: COBie 데이터 품질 관리
ru_ru: Контроль Качества COBie
tr_tr: Cobie Veri Kalite Kontrol
zh_hk: COBie 数据质量控制

source: COBie Data Quality Control
hi: कोबी डाटा गुणवत्ता नियंत्रण
ja_jp: COBie データ 品質管理
ko: COBie 데이터 품질 관리
ru_ru: Контроль Качества COBie
tr_tr: Cobie Veri Kalite Kontrol
zh_hk: COBie数据质量控制

source: COBie File Export
ja_jp: COBie ファイル エクスポート
ko: COBie 수출 파일
ru_ru: Экспорт Файла COBie
tr_tr: Cobie Dosya İhracat
zh_hk: COBie标准文件导出

source: COBie File Import
ja_jp: COBie ファイル インポート
ko: COBie 파일 가져 오기
ru_ru: Импорт Файла COBie
tr_tr: Cobie Dosya Alma
zh_hk: COBie标准文件导入

# COBie_QualityControl
source: COBie Quality Control Settings for
ja_jp: COBie品質管理設定の
ko: COBie 품질 관리 설정에 대한
ru_ru: Параметры управления Коби качеству
tr_tr: Cobie Kalite Kontrol Ayarları için
zh_hk: COBie质量控制设置

source: Collapse
hi: संक्षिप्त करें
ko: 축소
ru_ru: Свернуть
tr_tr: Çöküş
zh_hk: 碰撞

source: Color
ja_jp: カラー
ko: 색상
ru_ru: цвет
tr_tr: renk
zh_hk: 颜色

source: Commitment Status
hi: प्रतिबद्धता स्थिति
ko: 약속 상태
ru_ru: Приверженность статус
tr_tr: Bağlılık Durumu
zh_hk: 承诺状态

source: Company
hi: कंपनी
ja_jp: 会社
ko: 회사
ru_ru: Компания
tr_tr: Şirket
zh_hk: 公司

source: Component
hi: घटक
ja_jp: コンポーネント
ko: 구성 요소
ru_ru: Актив
tr_tr: Bileşen
zh_hk: 组件

source: Component Name
hi: घटक नाम
ja_jp: コンポーネント名
ko: 구성 요소 이름
ru_ru: Имя Актива
tr_tr: Bileşen Adı
zh_hk: 构件名称

source: Component Profile
ja_jp: コンポーネント プロフィール
ko: 구성 요소 프로필
tr_tr: Bileşen Profili
zh_hk: 组件概要

source: Components
hi: अवयव
ja_jp: コンポーネント（複数）
ko: 구성 요소
ru_ru: Активы
tr_tr: Bileşenleri
zh_hk: 构件

source: Condition
ja_jp: 状況 状態
ko: 조건
ru_ru: Состояние
tr_tr: Durum
zh_hk: 条件

source: Condition Type
hi: शर्त के प्रकार
ja_jp: 状況タイプ
ko: 조건 유형
tr_tr: Durum Türü
zh_hk: 条件类型

source: Configuration
ja_jp: 構成
ko: 구성
ru_ru: конфигурация
tr_tr: yapılandırma
zh_hk: 组态

source: Configuration Name
ja_jp: 構成名
ko: 구성 이름
ru_ru: Название Конфигурации
tr_tr: Yapılandırma Adı
zh_hk: 配置名称

source: Confirm Password
ja_jp: パスワード確認
ko: 비밀번호 확인
ru_ru: Подтверждение пароля
tr_tr: Şifre Onayla
zh_hk: 确认密码

source: Connection String
ja_jp: コネクション ストリング
ko: 연결 문자열
ru_ru: Строка соединения
tr_tr: Bağlantı Dizesi
zh_hk: 联机字符串

source: Constraint
hi: बाधा
ko: 제약
ru_ru: Ограничение
tr_tr: Sınırlama
zh_hk: 限制条件

source: Constraint Log
hi: बाधा प्रवेश करें
ko: 제약 로그인
ru_ru: Ограничение Войти
tr_tr: Kısıt Giriş
zh_hk: 限制条件日志

source: Constraints
hi: प्रतिबन्ध
ko: 제약
ru_ru: Ограничения
tr_tr: Kısıtlar
zh_hk: 限制条件

source: Contact Email
hi: ईमेल से संपर्क करें
ja_jp: 連絡先Eメール
ko: 담당자 이메일
ru_ru: Адрес электронной почты
tr_tr: E-posta İletişim
zh_hk: 联系人邮箱

source: Contacts
hi: संपर्क
ja_jp: 連絡先
ko: 연락처
ru_ru: Контакты
tr_tr: Kişiler
zh_hk: 联系人

# Password_Rule_11
source: Contain a common proper name, login ID, email address, initials, first, middle or last name
ja_jp: が入っていてはいけません。
ko: 일반적인 적절한 이름, 로그인 ID, 이메일 주소, 이니셜, 이름, 중간 또는 마지막 이름을 포함
ru_ru: Содержат общий собственное имя, логин ID, адрес электронной почты, инициалы, имена, отчества или фамилии
tr_tr: Ortak bir özel ad, oturum açma kimliği, e-posta adresi, harfleri, ilk, orta ve soyadı içeren
zh_hk: 包含一个共同的正确的名称，登录ID，电子邮件地址，缩写，第一，中间或姓氏

# Password_Rule_5
source: Contain at least one (1) character from Three (3) of the following categories
ja_jp: 次のカテゴリーの3つから少なくとも１文字は入れること。
ko: 세에서 적어도 1 개의 문자를 포함하는 (3)의 다음과 같은 범주
ru_ru: Содержать как минимум одну (1) персонаж из 3 (трех) из следующих категорий
tr_tr: Aşağıdaki kategorilerde üç (3) en az bir (1) karakter içeren
zh_hk: 三（3）下列类别至少包含一个字符（1）

source: Contains
hi: शामिल
ja_jp: 囲む
ko: 포함
ru_ru: Содержит
tr_tr: İçeren
zh_hk: 包含

source: Contractor
hi: ठेकेदार
ja_jp: 請負業者
ko: 계약자
ru_ru: Подрядчик
tr_tr: Müteahhit
zh_hk: 承包商

source: Count
hi: गणना
ja_jp: カウント
ko: 카운트
ru_ru: Количество
tr_tr: Saymak
zh_hk: 计算

source: Country
hi: देश
ja_jp: 国
ko: 나라
ru_ru: Страна
tr_tr: Ülke
zh_hk: 国家

source: Create Attribute Group
ja_jp: 属性グループ作成
ko: 그룹 속성 만들기
ru_ru: Создать атрибут группы
tr_tr: Öznitelik Grup Oluştur
zh_hk: 创建属性组

source: Create Clones
ja_jp: クローン作成
ko: 클론 만들기
ru_ru: Создание клонов
tr_tr: Klonlar oluştur
zh_hk: 创建克隆

source: Create Required Attribute Group
ja_jp: 必要な属性グループを作成
ko: 필수 그룹 속성 만들기
ru_ru: Создать необходимые группы атрибутов
tr_tr: Gerekli Öznitelik Grup Oluştur
zh_hk: 创建所需的属性组

source: Created By
hi: द्वारा बनाया गया
ja_jp: ～により作成
ko: 만든 사람
ru_ru: Создано
tr_tr: Oluşturan
zh_hk: 创建自

# Created_By_1
source: Created By:
hi: बनाया गया:
ja_jp: ～により作成
ko: 만든이 :
ru_ru: Создано:
tr_tr: Oluşturan:
zh_hk: 创建自

source: Created On
hi: में बनाया गया
ja_jp: ～上に作成
ko: 에서 만든
ru_ru: Создано
tr_tr: Oluşturulma
zh_hk: 创建在

# Created_On_1
source: Created On:
hi: में बनाया गया:
ja_jp: ～上に作成
ko: 에서 만든 :
ru_ru: Дата создания:
tr_tr: Oluşturulma:
zh_hk: 创建日期

source: Crew Leader
hi: क्रू नेता
ko: 크루 리더
ru_ru: Экипаж лидера
tr_tr: Ekip Lideri
zh_hk: 团队负责人

source: Crew Profile
hi: क्रू प्रोफ़ाइल
ko: 승무원 프로필
ru_ru: Экипаж профиля
tr_tr: Personel Profili
zh_hk: 团队概要

source: Crews
hi: कैमरों
ko: 대원
ru_ru: Экипажи
tr_tr: Ekipler
zh_hk: 团队

source: Criteria
hi: मापदंड
ja_jp: 基準
ko: 기준
ru_ru: Критерии
tr_tr: Kriterleri
zh_hk: 标准

source: Currency Units
hi: मुद्रा इकाइयों
ja_jp: 通貨単位
ko: 통화 단위
ru_ru: Денежные единицы
tr_tr: Para Birimleri
zh_hk: 货币单位

source: Current Password
ja_jp: 現在のパスワード
ko: 현재 비밀번호
ru_ru: Текущий пароль
tr_tr: Şu Şifre
zh_hk: 当前密码

source: Custom Data
hi: कस्टम डेटा
ja_jp: カスタムデータ
ko: 사용자 지정 데이터
ru_ru: Пользовательские данные
tr_tr: Özel Veri
zh_hk: 定制数据

source: Custom Hierarchy Name
hi: कस्टम पदानुक्रम नाम
ja_jp: カスタム ヒエラルキー名
ko: 사용자 지정 계층 구조 이름
ru_ru: Пользовательское имя иерархии
tr_tr: Özel Hiyerarşi Adı
zh_hk: 定制层级名称

source: Custom Name
ja_jp: カスタム名
ko: 사용자 이름
ru_ru: Пользовательское имя
tr_tr: Özel Ad
zh_hk: 定制名称

source: Custom Reports
ja_jp: カスタムレポート
ko: 사용자 정의 보고서
ru_ru: Пользовательские отчеты
tr_tr: Özel Raporlar

source: Dashboard
hi: डैशबोर्ड
ja_jp: ダッシュボード
ko: 대시 보드
ru_ru: Приборная панель
tr_tr: Gösterge paneli
zh_hk: 控制面板

source: Data Provider
hi: डेटा प्रदाता
ja_jp: データ プロバイダー
ko: 데이터 공급자
ru_ru: Поставщик данных
tr_tr: Veri Sağlayıcısı
zh_hk: 数据提供者

source: Database Name
hi: डेटाबेस नाम
ja_jp: データベース名
ko: 데이터베이스 이름
ru_ru: Имя базы данных
tr_tr: Veritabanı Adı
zh_hk: 数据库名称

source: Date
hi: तारीख
ja_jp: 日付
ko: 날짜
ru_ru: Дата
tr_tr: Tarih
zh_hk: 日期

source: Day
ja_jp: 日
ko: 일
ru_ru: День
tr_tr: Gün
zh_hk: 日期

source: Days
hi: दिन
ja_jp: 日
ko: 일
ru_ru: Дней
tr_tr: Gün
zh_hk: 天数

source: Deadline
hi: समय सीमा
ko: 마감
ru_ru: Крайний срок
tr_tr: Son Başvuru Tarihi
zh_hk: 截止日期

source: Default Value
ja_jp: 初期設定値
ko: 기본값
ru_ru: значение по умолчанию
tr_tr: Varsayılan Değer
zh_hk: 默认值

source: Delete
hi: हटाना
ja_jp: 削除
ko: 삭제
ru_ru: Удалить
tr_tr: Silmek
zh_hk: 删除

source: Delete Attribute
ja_jp: 属性削除
ko: 속성 삭제
ru_ru: Удалить атрибут
tr_tr: Özellik sil
zh_hk: 删除属性

source: Delete Attributes
ja_jp: 属性を削除する
ko: 속성 삭제
ru_ru: Удалить атрибутов
tr_tr: Öznitelikleri sil
zh_hk: 删除属性

source: Delete File
hi: फ़ाइलमिटाएँ
ja_jp: ファイル削除
ko: 파일 삭제
ru_ru: Удалить файл
tr_tr: Dosya sil
zh_hk: 删除文件

source: Demand Response
hi: मांग रिस्पांस
ko: 수요 반응
ru_ru: Спрос ответ
tr_tr: Talep Tepki
zh_hk: 需求响应

source: Deny
hi: इंकार
ja_jp: 否定
ko: 거부
ru_ru: Отрицать
tr_tr: Reddetmek
zh_hk: 拒绝

source: Department
hi: विभाग
ja_jp: 部門
ko: 부서
ru_ru: Отдел
tr_tr: Bölüm
zh_hk: 部门

source: Description
hi: विवरण
ja_jp: 記述
ko: 설명
ru_ru: Описание
tr_tr: Tanım
zh_hk: 描述

source: Description/Comments
ja_jp: 記述/コメント
ko: 설명 / 댓글
ru_ru: Описание / Комментарии
tr_tr: Açıklama / Yorumlar
zh_hk: 说明/意见

source: Designer
hi: डिज़ाइनर
ja_jp: 設計者 デザイナー
ko: 디자이너
ru_ru: Дизайнер
tr_tr: Tasarımcı
zh_hk: 设计师

source: Designer/Contractor
ko: 디자이너 / 도급
ru_ru: Дизайнер Подрядчик
tr_tr: tasarımcı Yüklenici
zh_hk: 设计师承包商

source: Desktop Client Installer
hi: डेस्कटॉप क्लाइंट इंस्टालर
ja_jp: デスクトップ クライアント インストーラー
ko: 데스크톱 클라이언트 설치
ru_ru: Установщик мобильного приложения
tr_tr: Masaüstü İstemci Installer
zh_hk: 客户端安装包

source: Details
hi: विवरण
ja_jp: 詳細
ko: 자세한 사항
ru_ru: Детали
tr_tr: Ayrıntılar
zh_hk: 细节

# Password_Rule_8
source: Digit (0-9)
ja_jp: アラビア数字（0-9）
ko: 숫자 (0 ~ 9)
ru_ru: Цифры (0-9)
tr_tr: Rakam (0-9)
zh_hk: 数字（0-9）

source: Directory Name
hi: निर्देशिका का नाम
ja_jp: ディレクトリー名
ko: 디렉토리 이름
ru_ru: Имя каталога
tr_tr: Dizin Adı
zh_hk: 目录名称

source: Display Columns
ja_jp: コラム表示
ko: 표시 열
ru_ru: отобразить столбцы
tr_tr: Sütunları
zh_hk: 显示列

source: Document
hi: दस्तावेज़
ja_jp: ドキュメント
ko: 문서
ru_ru: Документ
tr_tr: Belge
zh_hk: 文档

source: Document Checklist
hi: दस्तावेज़ चेकलिस्ट
ja_jp: ドキュメント チェックリスト
ko: 문서 체크리스트
ru_ru: Перечень необходимых документов
tr_tr: Belge Kontrol Listesi
zh_hk: 文档检查清单

source: Document Name
hi: दस्तावेज़ का नाम
ja_jp: ドキュメント名
ko: 문서 이름
ru_ru: Название документа
tr_tr: Doküman Adı
zh_hk: 文档名称

source: Document Profile
hi: दस्तावेज़ प्रोफ़ाइल
ja_jp: ドキュメント プロフィール
ko: 문서 프로필
ru_ru: Профиль документа
tr_tr: Belge Profili
zh_hk: 文档概要

source: Document Template
ja_jp: ドキュメントテンプレート
ko: 문서 서식
ru_ru: Шаблон документа
tr_tr: Belge Şablonu
zh_hk: 文档模板

source: Document Type
ja_jp: ドキュメント タイプ
ko: 문서 형식
tr_tr: Belge Türü
zh_hk: 文件类型

# Documnet_type
source: Document Type
ja_jp: ドキュメント タイプ
ko: 문서 형식
tr_tr: Documnet Tipi
zh_hk: 文档类型

source: Document type not defined
hi: दस्तावेज़ प्रकार परिभाषित नहीं
ja_jp: ドキュメントタイプが定義されていません
ko: 문서 타입 정의되지
ru_ru: Категория документа не задана
tr_tr: Belge türü tanımlı değil
zh_hk: 文檔類型定義不

source: Document type not found
hi: दस्तावेज़ प्रकार नहीं मिला
ja_jp: ドキュメントタイプが見つかりません
ko: 문서 유형을 찾을 수 없습니다
ru_ru: Категория документа не найдена
tr_tr: Belge türü bulunamadı
zh_hk: 文件類型沒有發現

source: Documents
hi: दस्तावेज़
ja_jp: ドキュメント（複数）
ko: 문서
ru_ru: Документация
tr_tr: Belgeler
zh_hk: 文档

source: Done
ja_jp: 済み
ko: 완료
ru_ru: сделанный
tr_tr: yapılmış
zh_hk: 完成

source: Download
hi: डाउनलोड
ja_jp: ダウンロード
ko: 다운로드
ru_ru: Скачать
tr_tr: Indirin
zh_hk: 下载

source: Download Sample COBie File
hi: डाउनलोड नमूना कोबी फ़ाइल
ja_jp: サンプル COBie ファイルをダウンロード
ko: 다운로드 샘플 COBie 파일
ru_ru: Скачать файл Пример COBie
tr_tr: Örnek Cobie Dosya indirin
zh_hk: 下载COBie样板文件

source: Due Date
hi: नियत तारीख
ja_jp: 期日
ko: 마감일
ru_ru: Закончить к дате
zh_hk: 责任日期

source: Duration
hi: अवधि
ja_jp: 期間
ko: 시간
ru_ru: Продолжительность
tr_tr: Süre
zh_hk: 持续时间

source: Duration Unit
ja_jp: 期間 単位
ko: 시간 단위
ru_ru: Продолжительность единицы
tr_tr: Süre Ünitesi
zh_hk: 时间单位

# Password_Rule_15
source: Each password chosen is new and different
ja_jp: 選択されるパスワードは 全て新しく、異なるものです。
ko: 선택한 각 암호는 새와 다르다
ru_ru: Каждый выбранный пароль является новым и различным
tr_tr: Seçilen Her şifre yeni ve farklı
zh_hk: 每个密码的选择是新的，不同的

# Forgot_password_message_2
source: EcoDomus will send an email to you with the password information
ja_jp: EcoDomusがパスワード情報に関するメールを送ります
ko: EcoDomus 암호 정보로 당신에게 이메일을 보내드립니다
ru_ru: EcoDomus будет отправить по электронной почте вам информацию о пароле
tr_tr: EcoDomus şifre bilgileri size bir e-posta göndereceğiz
zh_hk: EcoDomus将发送一封电子邮件给你的密码信息

source: Edit
hi: संपादित करें
ja_jp: 編集
ko: 편집
ru_ru: Редактировать
tr_tr: Düzenle
zh_hk: 编辑

source: Edit Classification
ja_jp: 分類を編集
ko: 편집 분류
ru_ru: Изменить классификации
tr_tr: Sınıflandırma Düzenle
zh_hk: 编辑分类

source: Edit Designer/Contractor
ja_jp: 設計者/請負業者を編集
ko: 편집 디자이너 / 도급
ru_ru: Редактировать Designer подрядчика
tr_tr: Düzenleme Tasarımcı / Müteahhit
zh_hk: 编辑设计公司/承包商

# Edit_Impact
source: Edit Imapct
ja_jp: インパクトを編集
ko: 편집 Imapct
ru_ru: Редактировать воздействия
tr_tr: Düzenle Imapct
zh_hk: 编辑影响

source: Edit Location Hierarchy
hi: स्थान पदानुक्रम संपादित करें
ja_jp: ロケーション ヒエラルキーを編集
ko: 편집 위치 계층 구조
ru_ru: Редактировать иерархию
tr_tr: Yer Hiyerarşi Düzenle
zh_hk: 编辑地理空间层级

source: Edit Master Format
hi: संपादन मास्टर स्वरूप
ja_jp: マスターフォーマットを編集
ko: 편집 마스터 형식
ru_ru: Редактировать MasterFormat
tr_tr: Ana Format Düzenle
zh_hk: 编辑MasterFormat

source: Edit Omniclass
hi: Omniclass संपादित करें
ja_jp: オムニクラスを編集
ko: 편집하고 OmniClass
ru_ru: Редактировать OmniClass
tr_tr: Omniclass Düzenle
zh_hk: 编辑Omniclass

source: Edit OmniClass/MasterFormat/UniFormat
ja_jp: オムニクラス/マスターフォーマット/ユニフォーマットを編集
ko: 편집하고 OmniClass / MasterFormat / 통합 식
ru_ru: Редактировать OmniClass MasterFormat Uniformat
tr_tr: OmniClass / Düzenle MasterFormat / UniFormat
zh_hk: 编辑OmniClass/MasterFormat/UniFormat

source: Edit Uni Format
hi: संपादन विश्वविद्यालय स्वरूप
ja_jp: ユニフォーマットを編集
ko: 편집 유니 형식
ru_ru: Редактировать UniFormat
tr_tr: Düzenle Uni Biçimi
zh_hk: 编辑UniFormat

source: Elapsed Time
ja_jp: 経過タイム
ko: 경과 시간
ru_ru: Затраченное время
tr_tr: geçen Süre
zh_hk: 经过时间

source: Elevation
hi: ऊंचाई
ja_jp: 立面
ko: 고도
ru_ru: Высота
tr_tr: Yükseklik
zh_hk: 立面

source: Email
hi: ईमेल
ja_jp: Eメール
ko: 이메일
tr_tr: E-posta
zh_hk: 邮箱

source: Enabled
hi: सक्रिय
ja_jp: 動作有効
ko: 사용
ru_ru: Включено
tr_tr: Etkin
zh_hk: 启用

source: End
hi: अंत
ja_jp: 終了
ko: 끝
ru_ru: Конец
tr_tr: Son
zh_hk: 结束

source: End Date
hi: अन्त तिथि
ja_jp: 終了日
ko: 종료 날짜
ru_ru: Дата окончания
tr_tr: Bitiş Tarihi
zh_hk: 结束日期

source: End Date Time
ja_jp: 終了日 時間
ko: 종료 날짜 시간
ru_ru: Дата окончания
tr_tr: Bitiş Tarihi Zaman
zh_hk: 结束日期时间

source: Energy Model
ja_jp: エネルギーモデル
ko: 에너지 모델
ru_ru: Энергетическая модель
tr_tr: Enerji Modeli
zh_hk: 能源模型

source: Energy Simulation
ja_jp: エネルギー シミュレーション
ko: 에너지 시뮬레이션
ru_ru: Энергия Моделирование
tr_tr: Enerji Simülasyon
zh_hk: 能耗模拟

source: Engineering Controls
hi: इंजीनियरिंग नियंत्रण
ja_jp: エンジニアリング コントロール
ko: 공학적 관리
ru_ru: Технологический контроль
tr_tr: Mühendislik Kontrolleri
zh_hk: 工程控制

# Forgot_password_message_1
source: Enter your email address and username then click Submit
ja_jp: Eメールアドレスとユーザー名を入力し、提出をクリックします
ko: 다음 제출을 클릭 이메일 주소와 사용자 이름을 입력
ru_ru: Введите адрес электронной почты и имя пользователя, затем нажмите кнопку Отправить
tr_tr: Gönder 'i tıklatın e-posta adresinizi ve kullanıcı adı girin
zh_hk: 请输入您的电子邮件地址和用户名，然后单击“提交”

source: Entity
hi: अस्तित्व
ja_jp: エンティティ
ko: 엔티티
ru_ru: Организация
tr_tr: Varlık
zh_hk: 实体

source: Entity Name
hi: इकाई नाम
ja_jp: エンティティ名
ko: 엔티티 이름
tr_tr: Varlık Adı
zh_hk: 实体名称

source: Entity Names
ko: 엔티티 이름
ru_ru: Entity Имена
tr_tr: varlık İsimler
zh_hk: 实体名称

source: Equal To
hi: इसके बराबर
ja_jp: ～に等しい
ko: 같음
ru_ru: Равно
tr_tr: Eşit
zh_hk: 等于

source: Equipment
hi: उपकरण
ja_jp: 備品
ko: 장비
ru_ru: Оборудование
tr_tr: Ekipman
zh_hk: 设备

source: Equipment Id
hi: उपकरण आईडी
ja_jp: 備品ID
ko: 장비 이드
ru_ru: Идентификатор
tr_tr: Ekipman Kimliği
zh_hk: 设备ID编号

source: Error sending Email
ja_jp: エラー送信 Eメール
ko: 이메일을 전송 오류
ru_ru: Ошибка при отправке e-mail
tr_tr: E-posta gönderirken hata
zh_hk: 错误发送电子邮件

source: Errors
hi: त्रुटियाँ
ja_jp: エラー
ko: 오류
ru_ru: Ошибки
tr_tr: Hatalar
zh_hk: 错误

source: Estimated Time
ja_jp: 予測時間
ko: 예상 시간
ru_ru: Расчетное время
tr_tr: Tahmini Süre
zh_hk: 估计时间

source: Expected Life
hi: उम्मीद लाइफ
ja_jp: 予想寿命
ko: 예상 수명
ru_ru: Ожидаемый срок
tr_tr: Beklenen Yaşam
zh_hk: 期望寿命

source: Export
ja_jp: エクスポート
ko: 수출
ru_ru: Экспорт
tr_tr: Ihracat
zh_hk: 导出

source: Export COBie File
hi: निर्यात कोबी फ़ाइल
ja_jp: COBi ファイルをエクスポート
ko: 수출 COBie 파일
ru_ru: Экспорт COBie файла
tr_tr: Cobie Dosya İhracat
zh_hk: 导出COBie文件

source: Export Component
hi: निर्यात घटक
ja_jp: コンポーネントをエクスポート
ko: 수출 구성 요소
ru_ru: Экспорт компонентов
tr_tr: İhracat Bileşen
zh_hk: 导出构件

source: Export Contact
ja_jp: 連絡先をエクスポート
ko: 연락처 내보내기
ru_ru: Экспорт Контакты
tr_tr: İhracat İletişim
zh_hk: 导出联系人

source: Export Data
hi: निर्यात डाटा
ja_jp: データをエクスポート
ko: 데이터 내보내기
ru_ru: Экспорт Данных
tr_tr: İhracat Verileri
zh_hk: 导出数据

source: Export Documents
hi: निर्यात दस्तावेजों
ja_jp: ドキュメントをエクスポート
ko: 수출 문서
ru_ru: Экспорт Документации
tr_tr: İhracat Belgeler
zh_hk: 导出文档

source: Export Project Contacts
hi: परियोजना संपर्क निर्यात करें
ja_jp: プロジェクト連絡先をエクスポート
ko: 수출 프로젝트 연락처
ru_ru: Экспорт Контактов
tr_tr: Proje Rehber İhracat
zh_hk: 导出项目联系人

source: Export To Excel
hi: एक्सेल के लिए निर्यात
ja_jp: エクセルにエクスポート
ko: Excel로 내보내기
ru_ru: Экспорт в Excel
tr_tr: Excel için İhracat
zh_hk: 导出到Excel

source: Export To PDF
hi: पीडीएफ निर्यात
ja_jp: PDF にエクスポート
ko: PDF로 내보내기
ru_ru: Экспорт в PDF
tr_tr: PDF Aktar
zh_hk: 导出到PDF文件

source: Exported By
hi: द्वारा निर्यात
ja_jp: ～によってエクスポート
ko: 으로 수출
tr_tr: By İhraç
zh_hk: 导出自

source: Exported On
hi: में निर्यात
ja_jp: ～上にエクスポート
ko: 에 수출
tr_tr: On İhraç
zh_hk: 导出日期

source: Ext System Facility
hi: एक्सटेंशन प्रणाली सुविधा
ja_jp: Ext システム施設
ko: 내선 시스템 시설
ru_ru: Внешний объект
tr_tr: Ext Sistemi Tesisi
zh_hk: 外部系统设施

source: Ext.System Site
hi: Ext.System साइट
ja_jp: Ext.システムサイト
ko: Ext.System 사이트
ru_ru: Внешняя площадка
tr_tr: Ext.System Sitesi
zh_hk: 外部系统站点

source: External System
hi: बाहरी प्रणाली
ja_jp: 外部システム
ko: 외부 시스템
ru_ru: Внешняя система
tr_tr: Dış Sistemi
zh_hk: 外部系统

source: External System Integration
hi: बाहरी सिस्टम इंटीग्रेशन
ja_jp: 外部システム統合
ko: 외부 시스템 통합
ru_ru: Интеграция с внешней системой
tr_tr: Dış Sistem Entegrasyonu
zh_hk: 外部系统集成

source: External System Name
ja_jp: 外部システム名
ko: 외부 시스템 이름
ru_ru: Имя внешней системы
tr_tr: Dış Sistem Adı
zh_hk: 外部系统名称

source: Facilities
hi: सुविधाएं
ja_jp: 施設（複数）
ko: 시설
ru_ru: Объекты
tr_tr: Tesisler
zh_hk: 建筑设施

source: Facility
hi: सुविधा
ja_jp: 施設
ko: 시설
ru_ru: Объект
tr_tr: Tesis
zh_hk: 建筑设施

source: Facility Mapping
ja_jp: 施設マッピング
ko: 시설 매핑
ru_ru: Координация объектов
tr_tr: Tesis Haritalama
zh_hk: 建筑设施映射

source: Facility Name
hi: सुविधा नाम
ja_jp: 施設名
ko: 시설 명
ru_ru: Имя объекта
tr_tr: Tesisin Adı
zh_hk: 设施名称

source: Facility Profile
hi: सुविधा का प्रोफ़ाइल
ja_jp: 施設プロフィール
ko: 시설 개요
ru_ru: Профиль объекта
tr_tr: Tesis Bilgileri
zh_hk: 设施概要

source: Family Name
hi: पारिवारिक नाम
ja_jp: ファミリー名
ko: 가족 이름
ru_ru: Фамилия
tr_tr: Soyadı
zh_hk: 设施名称

source: Field
ja_jp: フィールド
ko: 필드
ru_ru: поле
tr_tr: alan
zh_hk: 场

source: File
hi: फ़ाइल
ja_jp: ファイル
ko: 파일
ru_ru: Файл
tr_tr: Dosya
zh_hk: 文件

source: File Name
hi: फ़ाइल का नाम
ja_jp: ファイル名
ko: 파일 이름
ru_ru: Имя файла
tr_tr: Dosya Adı
zh_hk: 文件名

source: File name format
hi: फ़ाइल नाम स्वरूप
ja_jp: [ファイル名の形式
ko: 파일 이름 형식
ru_ru: Формат имени файла
tr_tr: Dosya adı biçimi
zh_hk: 文件名的格式

source: File path
hi: फ़ाइल पथ
ja_jp: ファイル パス
ko: 파일 경로
ru_ru: путь_к_файлу
tr_tr: Dosya yolu
zh_hk: 文件路径

source: File Size
hi: फ़ाइल का आकार
ja_jp: ファイルサイズ
ko: 파일 크기
ru_ru: Размер файла
tr_tr: Dosya Boyutu
zh_hk: 文件尺寸

source: File size
hi: फ़ाइल का आकार
ja_jp: ファイル サイズ
ko: 파일 크기
ru_ru: Размер файла
tr_tr: Dosya boyutu
zh_hk: 文件尺寸

source: Find
hi: खोज
ja_jp: 見つける
ko: 찾기
ru_ru: Находить
tr_tr: Bulmak
zh_hk: 查找

source: Find Asset
hi: एसेट खोजें
ja_jp: アセットを見つける
ko: 자산 찾기
ru_ru: Найти актив
tr_tr: Varlık bul
zh_hk: 查找资产

source: Find Data Point
ja_jp: データポイントを見つける
ko: 데이터 포인트 찾기
ru_ru: Найти точки данных
tr_tr: Veri Noktası bul
zh_hk: 查找数据点位

source: Find Location
hi: स्थान का पता लगाएं
ja_jp: ロケーションを見つける
ko: 위치 찾기
ru_ru: Найти место
tr_tr: Yer Bul
zh_hk: 查找地点

source: Finish
hi: समाप्त
ja_jp: 仕上げ
ko: 마침
ru_ru: Закончить
tr_tr: Bitirmek
zh_hk: 完成

source: Finish Time
hi: समय समाप्त
ja_jp: 完了時間
ko: 끝나는 시간
ru_ru: Время завершения
tr_tr: Bitiş Saati
zh_hk: 完成时间

source: First Name
hi: प्रथम नाम
ja_jp: ファーストネーム 名前
ko: 이름
ru_ru: Имя
tr_tr: Isim
zh_hk: 名字

source: Floor
hi: मंजिल
ja_jp: フロア
ko: 층
ru_ru: Этаж
tr_tr: Zemin
zh_hk: 楼层

source: Floor Name
hi: तल नाम
ja_jp: フロア名
ko: 바닥 이름
ru_ru: Имя этажа
tr_tr: Kat Adı
zh_hk: 楼层名称

source: Floor Name Grid
hi: फर्श नाम ग्रिड
ja_jp: フロア名グリッド
ko: 바닥 이름 그리드
ru_ru: Этажи
tr_tr: Kat Adı Izgara
zh_hk: 楼层名称列表

source: Floor Profile
hi: तल का प्रोफ़ाइल
ja_jp: フロア名プロフィール
ko: 바닥 프로필
ru_ru: Профиль этажа
tr_tr: Zemin Profili
zh_hk: 楼层概要

source: Floors
hi: फर्श
ja_jp: フロアー（複数）
ko: 마루
ru_ru: Этажи
tr_tr: Zeminler
zh_hk: 楼层

source: Forgot Password
ja_jp: パスワードを忘れた
ko: 비밀번호 찾기
ru_ru: Забыли пароль
tr_tr: Şifremi Unuttum
zh_hk: 忘记密码

source: Frequency
ja_jp: 頻度
ko: 주파수
ru_ru: частота
tr_tr: frekans
zh_hk: 频率

source: Frequency Unit
ja_jp: 頻度の単位
ko: 주파수 단위
ru_ru: Частота единицы
tr_tr: Frekans Ünitesi
zh_hk: 频率单位

source: Friday
ko: 금요일
ru_ru: Пятница
tr_tr: Cuma
zh_hk: 周五

source: From
hi: से
ja_jp: フロム ～から
ko: 에서
ru_ru: От
tr_tr: Itibaren
zh_hk: 从

source: Functional Area
hi: कार्यात्मक क्षेत्र
ja_jp: 機能的エリア
ko: 기능 영역
ru_ru: Функциональная область
tr_tr: Fonksiyonel Alan
zh_hk: 功能区域

source: Generate Barcode
hi: बारकोड उत्पन्न
ja_jp: バーコード作成
ko: 바코드를 생성
ru_ru: Создать Штрихкод
tr_tr: Barkod üret
zh_hk: 生成条形码

source: Generate COBie File
hi: कोबी फ़ाइल उत्पन्न
ja_jp: COBie ファイル作成
ko: COBie 파일을 생성
ru_ru: Создание Коби файла
tr_tr: Cobie Dosyası Oluştur
zh_hk: 產生COBie文件

source: Generate Component Analysis Report
ja_jp: コンポーネント 分析レポート 作成
ko: 구성 요소 분석 보고서를 생성
ru_ru: Создать отчет Анализ компонентов
tr_tr: Bileşen Analizi Raporu Oluştur
zh_hk: 生成成分分析报告

source: Generate Excel File
ja_jp: エクセル ファイル 作成
ko: 엑셀 파일을 생성
ru_ru: Создание файла Excel
tr_tr: Excel Dosyası Oluştur
zh_hk: 生成Excel文件

source: Generate Report
hi: रिपोर्ट उत्पन्न
ja_jp: レポート作成
ko: 보고서 생성
ru_ru: Создать отчет
tr_tr: Rapor Oluştur
zh_hk: 生成报告

source: Generated Files
hi: उत्पन्न फ़ाइलों
ja_jp: 作成されたファイル
ko: 생성 된 파일
ru_ru: Созданные файлы
tr_tr: Oluşturulan Dosyalar
zh_hk: 已生成的文件

source: Get Location
ja_jp: ロケーションを得る
ko: 위치 가져 오기
tr_tr: Konum
zh_hk: 获取地点

source: Get Updates
ja_jp: 更新する
ko: 업데이트 받기
ru_ru: Загрузить обновления
tr_tr: Güncellemeler alın
zh_hk: 获取更新

source: Given Name
hi: को देखते हुए नाम
ja_jp: 付与された名前
ko: 지정된 이름
ru_ru: Имя
tr_tr: Verilen isim
zh_hk: 指定的名称

source: Greater Than
hi: से अधिक
ja_jp: ～より大きい
ko: 보다 큼
ru_ru: Больше
tr_tr: Büyüktür
zh_hk: 比…更大

source: Gross Area
hi: सकल क्षेत्र
ja_jp: 総面積
ko: 연면적
ru_ru: Общая площадь
tr_tr: Brüt Alan
zh_hk: 毛面积

source: Group
hi: समूह
ja_jp: グループ
ko: 그룹
ru_ru: Группа
tr_tr: Grup
zh_hk: 组

source: Group name
ja_jp: グループ名
ko: 그룹 이름
ru_ru: Название группы
tr_tr: Grup adı
zh_hk: 组名称
