Repository: zconSumeetp/EcodomusPM
Catalog: EcoDomusPM/App_GlobalResources/Resource.*.resx
Languages: hi, ja_jp, ko, ru_ru, tr_tr, zh_hk

# Password_Rule_12
source: Have been used in the last year or last three passwords, whichever is greater
ja_jp: または昨年から使われているか、最近設定した3つのパスワードと同じであってはいけません。
ko: 마지막 년 또는 마지막 세 암호에 사용 된, 양자 중 고액 (율)
ru_ru: Были использованы в последний год или последних трех паролей, что больше
tr_tr: Geçen yıl ya da son üç şifreleri kullanılmış olan, hangisi büyükse
zh_hk: 已在去年或过去三个密码，以较大者为准

source: Hazard
hi: खतरा
ja_jp: ハザード
ko: 위험
ru_ru: Опасность
tr_tr: Tehlike
zh_hk: 危险

source: Height
hi: ऊंचाई
ja_jp: 高さ
ko: 높이
ru_ru: Высота
tr_tr: Yükseklik
zh_hk: 高度

source: Help
ja_jp: ヘルプ
ko: 도움말
ru_ru: Инструкции
tr_tr: Yardım
zh_hk: 帮助

source: Hierarchy
hi: अनुक्रम
ja_jp: ヒエラルキー
ko: 계층 구조
ru_ru: Иерархия
tr_tr: Hiyerarşi
zh_hk: 层级

source: History
ja_jp: 歴史
ko: 역사
ru_ru: история
tr_tr: tarih
zh_hk: 历史

source: I Agree
ja_jp: 同意します
ko: 나는 동의
ru_ru: я согласен
tr_tr: Kabul Ediyorum
zh_hk: 我同意

source: I Decline
ja_jp: 同意しません
ko: 나는 거부
ru_ru: я отклоняю
tr_tr: Ben Reddet
zh_hk: 我拒绝

source: Image
hi: छवि
ja_jp: イメージ 画像
ko: 이미지
ru_ru: Изображение
tr_tr: Görüntü
zh_hk: 图片

source: Impact
hi: प्रभाव:
ja_jp: インパクト
ko: 충격
ru_ru: Воздействие
tr_tr: Darbe
zh_hk: 影响

source: Impacts
ja_jp: インパクト（複数）
ko: 영향
ru_ru: Воздействие
tr_tr: Etkiler
zh_hk: 影响

source: Implementation
hi: कार्यान्वयन
ja_jp: 実行
ko: 구현
ru_ru: Реализация
tr_tr: Uygulama
zh_hk: 实施

source: Import
ja_jp: インポート
ko: 가져 오기
ru_ru: Импортировать
tr_tr: Ithal
zh_hk: 导入

source: Import Data
hi: डेटा आयात करें
ja_jp: データをインポート
ko: 데이터 가져 오기
ru_ru: Импорт данных
tr_tr: İthalat Verileri
zh_hk: 导入数据

source: Import/Export
hi: आयात / निर्यात
ja_jp: インポート/エクスポート
ko: 가져 오기 / 내보내기
ru_ru: Импорт / Экспорт
tr_tr: İthalat / İhracat
zh_hk: 导入/导出

source: Imported By
hi: द्वारा आयातित
ja_jp: ～によってインポート
ko: 수입
ru_ru: ввозимых
tr_tr: İthal
zh_hk: 导入自

source: Imported Files
ja_jp: インポートされたファイル
ko: 가져온 파일
ru_ru: Импортные файлов
tr_tr: İthal Dosyalar
zh_hk: 导入的文件

source: Imported On
hi: पर आयातित
ja_jp: ～上にインポートされた
ko: 에 수입
ru_ru: ввозимых на
tr_tr: Açık İthal
zh_hk: 导入日期

source: Inbox
hi: इनबॉक्स
ja_jp: インボックス
ko: 받은 편지함
ru_ru: Входящие
tr_tr: Gelen Kutusu
zh_hk: 收件箱

source: Initial Sync
hi: प्रारंभिक तुल्यकालित
ja_jp: イニシャル シンク
ko: 초기 동기화
ru_ru: Начальная синхронизация
tr_tr: İlk Sync
zh_hk: 初始化同步

source: Inspection Profile
hi: निरीक्षण का प्रोफ़ाइल
ja_jp: 査察 プロフィール
ko: 검사 프로필
ru_ru: Профиль инспекции
tr_tr: Muayene Bilgileri
zh_hk: 检查概要

source: Inspections
hi: निरीक्षण
ja_jp: 査察
ko: 검사
ru_ru: Инспекции
tr_tr: Muayeneler
zh_hk: 检查

source: Installation Date
hi: अधिष्ठापन तिथि
ja_jp: 設置日
ko: 설치 날짜
ru_ru: Дата установки
tr_tr: Kurulum Tarihi
zh_hk: 安装日期

source: Integration
hi: एकीकरण
ja_jp: 統合
ko: 통합
ru_ru: Интеграция
tr_tr: Bütünleşme
zh_hk: 集成

source: Interpolate
ja_jp: 補間する
ko: 보간
ru_ru: интерполировать
tr_tr: katmak
zh_hk: 插

source: Invalid pattern
hi: अवैध पैटर्न
ja_jp: 無効なパターン
ko: 잘못된 패턴
ru_ru: Шаблон неверный
tr_tr: Geçersiz desen
zh_hk: 無效的模式

source: Issue Log
ja_jp: イシューログ
ko: 문제 로그
ru_ru: Выпуск журнала
tr_tr: Sayı Girişi
zh_hk: 问题日志

source: Issue Name
hi: अंक नाम
ja_jp: イシュー名
ko: 문제 이름
ru_ru: Имя запроса
tr_tr: Yayın Adı
zh_hk: 问题事项名称

source: Issue Number
ja_jp: イシューナンバー
ko: 문제 번호
ru_ru: Редакция
tr_tr: Yayın Numarası
zh_hk: 发行编号

source: Issue Profile
hi: मुद्दा प्रोफ़ाइल
ja_jp: イシュープロフィール
ko: 문제 프로필
ru_ru: Профиль запроса
tr_tr: Sayı Profili
zh_hk: 问题事项概要

source: Issue Report
hi: समस्या रिपोर्ट
ja_jp: イシュープロフィール
ko: 문제 보고서
ru_ru: Отчет по запросам
tr_tr: Yayın Raporu
zh_hk: 问题事项报告

source: Issue Status
hi: अंक स्थिति
ja_jp: イシューステータス
ko: 문제 상태
ru_ru: Статус запроса
tr_tr: Sayı Durum
zh_hk: 问题事项状态

source: Issue Type
hi: समस्या प्रकार
ja_jp: イシュータイプ
ko: 문제 유형
ru_ru: Тип запроса
tr_tr: Yayın Türü
zh_hk: 问题事项类型

source: Issues
hi: मुद्दे
ja_jp: イシュー（問題）
ko: 문제
ru_ru: Вопросы
tr_tr: Sorunlar
zh_hk: 问题事项

# Password_Rule_13
source: It is strongly recommended that
ja_jp: 一年に2度はパスワードを変更することが推奨されます。
ko: 그것은 강력하게하는 것이 좋습니다
ru_ru: Настоятельно рекомендуется, чтобы
tr_tr: Bu tavsiye edilir
zh_hk: 我们强烈建议，

source: Items completed
ja_jp: 完了したアイテム
ko: 항목 완료
ru_ru: Закончены
tr_tr: Öğeler tamamlandı
zh_hk: 完成的条目

source: Items failed
ja_jp: 失敗したアイテム
ko: 항목은 실패
ru_ru: Неудачно закончились
tr_tr: Öğeler başarısız
zh_hk: 失败的条目

source: items in
ko: 항목
zh_hk: 在项目

source: Items remaining
ja_jp: 残存するアイテム
ko: 나머지 항목
ru_ru: Остальные элементы
tr_tr: Kalan Öğeler
zh_hk: 剩下的条目

source: Job
ja_jp: 仕事
ko: 작업
ru_ru: Иов
tr_tr: iş
zh_hk: 工作

source: Job Template
ja_jp: ジョブテンプレート
ko: 작업 템플릿
ru_ru: Работа шаблона
tr_tr: iş Şablon
zh_hk: 作业模板

source: Jobs
ja_jp: 仕事（複数）
ko: 채용
ru_ru: Вакансии
tr_tr: İşler
zh_hk: 招聘信息

source: JSN Name
hi: JSN नाम
ja_jp: JSN 名
ko: JSN 이름
ru_ru: what's that?
tr_tr: JSN Adı
zh_hk: JSN名称

source: Language
hi: भाषा
ja_jp: 言語
ko: 언어
ru_ru: Язык
tr_tr: Dil
zh_hk: 语言

source: Last Name
hi: अंतिम नाम
ja_jp: ラストネーム 姓
ko: 성 (姓)
ru_ru: Фамилия
tr_tr: Soyadı
zh_hk: 姓

source: Last Sync Date
hi: अंतिम तुल्यकालित तिथि
ja_jp: 最終同期日
ko: 마지막 동기화 날짜
ru_ru: Дата последней синхронизации
tr_tr: Son Sync Tarihi
zh_hk: 上次更新日期

source: Latitude
hi: अक्षांश
ja_jp: 緯度
ko: 위도
ru_ru: Широта
tr_tr: Enlem
zh_hk: 纬度

source: Lead Organization
hi: संगठन लीड
ja_jp: 先導組織
ko: 리드 조직
ru_ru: Ведущая организация
tr_tr: Organizasyon Kurşun
zh_hk: 主导机构

source: Less Than
hi: से कम
ja_jp: ～より少ない
ko: 보다 작음
ru_ru: Меньше чем
zh_hk: 少于

source: Level Of Details
hi: विवरण के स्तर
ja_jp: 詳細さの程度
ko: 세부 사항의 수준
ru_ru: Уровень детализации
tr_tr: Detay Seviyesi
zh_hk: LOD详细程度等级

source: Levels
hi: स्तर
ja_jp: レベル（複数）
ko: 레벨
ru_ru: Уровни
tr_tr: Seviyeleri
zh_hk: 等级

source: Likelihood
hi: संभावना
ja_jp: 可能性
ko: 가능성
ru_ru: Вероятность
tr_tr: Olasılık
zh_hk: 可能性

source: Linear Units
hi: रैखिक इकाइयों
ja_jp: リニア 単位
ko: 선형 단위
ru_ru: Линейные единицы
tr_tr: Doğrusal Üniteleri
zh_hk: 线性单位

source: Link Status
ja_jp: リンク ステータス
ko: 링크 상태
ru_ru: Ссылка статус
tr_tr: Bağlantı durumu
zh_hk: 链接状态

source: Link to Asset
ja_jp: アセットへのリンク
ko: 자산에 링크
tr_tr: Varlık bağlantı
zh_hk: 链接到资产

source: Link to Component
ja_jp: コンポーネントへのリンク
ko: 구성 요소에 링크
ru_ru: ссылка на компонент
tr_tr: Varlık bağlantı
zh_hk: 链接到资产

source: Link to Data
hi: डेटा के लिए लिंक
ja_jp: データへのリンク
ko: 데이터 링크
ru_ru: Ссылка на данные
tr_tr: Veri bağlama
zh_hk: 链接到数据

source: Link to Space
ja_jp: スペースへのリンク
ko: 공간에 링크
ru_ru: Ссылка на пространство
tr_tr: Uzay bağlantı
zh_hk: 链接到的步伐

source: Linked In BIM? :
ja_jp: BIMでリンクされた? :
ko: BIM에 링크 된?
ru_ru: Связанный В BIM? :
tr_tr: BIM Linked In? :
zh_hk: 挂在BIM？ :

source: Links
ja_jp: リンク（複数）
ko: 링크
ru_ru: Ссылки
tr_tr: Linkler
zh_hk: 链接

source: Live
hi: जीना
ja_jp: ライブの
ko: 라이브
ru_ru: Реальное время
tr_tr: Yaşamak
zh_hk: 实时

source: Location
hi: स्थान
ja_jp: ロケーション
ko: 위치
ru_ru: Место
tr_tr: Konum
zh_hk: 地点

source: Location Hierarchy
hi: स्थान पदानुक्रम
ja_jp: ロケーションヒエラルキー
ko: 위치 계층 구조
ru_ru: Иерархия мест
tr_tr: Yer Hiyerarşi
zh_hk: 地理空间层级结构

source: Locations
hi: स्थान
ja_jp: ロケーション（複数）
ko: 위치
ru_ru: Места
tr_tr: Mekanlar
zh_hk: 地点

source: Locations Hierarchy
hi: स्थान पदानुक्रम
ja_jp: ロケーションヒエラルキー
ko: 위치 계층 구조
ru_ru: Иерархия мест
tr_tr: Mekanlar Hiyerarşi
zh_hk: 地理空间层级结构

source: LOD name
hi: LOD नाम
ko: LOD 이름
ru_ru: LOD
tr_tr: LOD adı
zh_hk: LOD名称

source: Log In
ja_jp: ログイン
ko: 로그인
ru_ru: Вход
tr_tr: Giriş
zh_hk: 登录

source: Login
hi: लॉगिन
ja_jp: ログイン
ko: 로그인
ru_ru: Вход
tr_tr: Giriş
zh_hk: 登录

source: Login As
ja_jp: ～としてログイン
ko: 으로 로그인
ru_ru: Войти как
tr_tr: Gibi giriniz
zh_hk: 登录为

source: Logo
ja_jp: ロゴ
ko: 로고
ru_ru: лого
zh_hk: 标志

source: Logout
ja_jp: ログアウト
ko: 로그 아웃
ru_ru: Выход
tr_tr: Çıkış
zh_hk: 退出登录

source: Long Name
hi: लंबे नाम
ja_jp: 長い名前
ko: 긴 이름
ru_ru: Длинное имя
tr_tr: Uzun İsim
zh_hk: 长名称

source: Longitude
hi: देशान्तर
ja_jp: 軽度
ko: 경도
ru_ru: Долгота
tr_tr: Boylam
zh_hk: 纬度

source: Lower Limit(min)
ja_jp: 下限（ミニマム）
ko: 하한 (분)
tr_tr: Alt Limit (dk)
zh_hk: 下限(分钟)

# Password_Rule_7
source: Lowercase letter (a-z)
ja_jp: 小文字（a-z)
ko: 소문자 (A-Z)
ru_ru: Строчной буквы (a-z)
tr_tr: Küçük harf (a-z)
zh_hk: 小写字母（a-z）

source: Major
hi: प्रमुख
ja_jp: メジャー
ko: 주요
ru_ru: Базовый
tr_tr: Büyük
zh_hk: 主要的

source: Manufacturer
hi: निर्माता
ja_jp: メーカー
ko: 제조업체
ru_ru: Производитель
tr_tr: Üretici
zh_hk: 生产商

source: Manufacturer Mapping
ja_jp: メーカーのマッピング
ko: 제조업체 매핑
ru_ru: Синх. производителей
tr_tr: Üretici Haritalama
zh_hk: 供应商映射

source: Manufacturer Name
ja_jp: メーカー名
ko: 제조업체 이름
ru_ru: Имя производителя
tr_tr: Üretici Adı
zh_hk: 供应商名称

source: Map
ja_jp: マップ
ko: 지도
ru_ru: Карта
tr_tr: Harita
zh_hk: 映射

source: Map Document
ja_jp: マップドキュメント
ko: 지도 문서
ru_ru: Схема документа
tr_tr: Harita Belge
zh_hk: 地图文件

source: Map Documents
ja_jp: マップドキュメント
ko: 지도 문서
ru_ru: Карта Документы
tr_tr: Harita Belgeler
zh_hk: 地图文件

source: Map Integration
ja_jp: マップ統合
ko: 지도 통합
ru_ru: Синхронизация
tr_tr: Harita Entegrasyonu
zh_hk: 映射集成

source: Master File
ko: 마스터 파일

source: Master Files
ja_jp: マスターファイル
ko: 마스터 파일
ru_ru: Мастер-файлы
tr_tr: Ana Dosyalar
zh_hk: 主文件

source: Master Format
hi: मास्टर स्वरूप
ja_jp: マスターフォーマット
ko: 마스터 형식
tr_tr: Ana Biçimi

source: Message
hi: संदेश
ja_jp: メッセージ
ko: 메시지
tr_tr: Mesaj
zh_hk: 消息

source: Missing Attribute
ja_jp: 不足している属性
ko: 누락 된 속성
ru_ru: Отсутствует атрибут
tr_tr: Öznitelik Eksik
zh_hk: 丢失的属性

source: Missing attributes
hi: गुम विशेषताएँ
ja_jp: 不足している属性
ko: 누락 된 속성
ru_ru: Отсутствие атрибутов
tr_tr: Eksik özellikler
zh_hk: 丢失的属性

source: Missing Attributes Report
hi: लापता गुण रिपोर्ट
ja_jp: 不足している属性についてのレポート
ko: 누락 된 보고서 속성
ru_ru: Сообщить об отсутствующих атрибутов
tr_tr: Eksik Öznitelikler Rapor
zh_hk: 丢失属性报表

source: Missing Information Report
ko: 정보 보고서를 누락
ru_ru: Отсутствует информация Сообщить
tr_tr: Eksik Bilgi Raporu
zh_hk: 缺少信息报告

source: Missing Information Report Types
ko: 정보 보고서 유형을 누락
ru_ru: Недостающие Виды доклад информацию
tr_tr: Eksik Bilgi Rapor Türleri
zh_hk: 缺少信息报告类型

source: Mitigation
hi: शमन
ja_jp: 緩和策
ko: 완화
ru_ru: Рекомендация
tr_tr: Hafifletme
zh_hk: 减轻

source: Model Number
hi: मॉडल संख्या
ja_jp: モデルナンバー
ko: 모델 번호
ru_ru: Номер модели
tr_tr: Model Numarası
zh_hk: 模型编号

source: Model Server
hi: मॉडल सर्वर
ja_jp: モデルサーバー
ko: 모델 서버
ru_ru: Сервер моделей
tr_tr: Model Sunucu
zh_hk: 模型服务器

source: Monday
ja_jp: 月曜日
ko: 월요일
ru_ru: Понедельник
tr_tr: Pazartesi
zh_hk: 周一

source: Month
ja_jp: 月
ko: 월
ru_ru: Месяц
tr_tr: Ay
zh_hk: 月

source: Months
hi: महीने
ja_jp: 月（複数）
ko: 달
ru_ru: Месяцы
tr_tr: Ay
zh_hk: 月份

source: Move To System
hi: सिस्टम जाएँ
ja_jp: システムに移行
ko: 시스템으로 이동
ru_ru: Переместить в систему
tr_tr: Sistem Taşı
zh_hk: 移动到系统

source: My Current Week Tasks
hi: मेरा वर्तमान सप्ताह कार्य
ja_jp: 現在の週のタスク
ko: 내 현재 주 작업
ru_ru: Мой Текущие задачи неделю
tr_tr: Benim Haftayı Görevler
zh_hk: 我的周工作任务

source: My Profile
hi: मेरा प्रोफ़ाइल
ja_jp: 私のプロフィール
ko: 내 프로필
ru_ru: Мой профиль
tr_tr: Profilim
zh_hk: 我的概要

source: Name
hi: नाम
ja_jp: 名前
ko: 이름
ru_ru: Название
tr_tr: Isim
zh_hk: 名称

source: Naming Convention
hi: कन्वेंशन नामकरण
ja_jp: ネーミングに関するきまり
ko: 명명 규칙
ru_ru: Стандартные имена
tr_tr: Adlandırma Kuralı
zh_hk: 命名规则

source: Navigation
hi: नेविगेशन
ja_jp: ナビゲーション
ko: 네비게이션
ru_ru: Навигация
tr_tr: Navigasyon
zh_hk: 导航

source: Net Area
hi: नेट एरिया
ja_jp: 総面積
ko: 인터넷 영역
ru_ru: Чистая площадь
tr_tr: Net Alan
zh_hk: 净面积

source: Nevisworks Version
hi: Nevisworks संस्करण
ko: Nevisworks 버전
ru_ru: Navisworks версия
tr_tr: Nevisworks Sürüm
zh_hk: Navisworks版本号

source: New Password
ja_jp: 新しいパスワード
ko: 새 암호
ru_ru: Новый пароль
tr_tr: yeni Şifre
zh_hk: 新密码

# Password_Rule_16
source: New password must be different than current password
ja_jp: 現在のパスワードとは異なるものを設定してください。
ko: 새 암호가 현재 암호와 달라야합니다
ru_ru: Новый пароль должен отличаться от текущего пароля
tr_tr: Yeni parola mevcut şifreyi farklı olmalıdır
zh_hk: 新密码必须不同于当前密码

source: Next
ja_jp: 次
ko: 다음
ru_ru: Следующий
tr_tr: Sonraki
zh_hk: 下一步

source: No
ja_jp: No. 否定 無し
ko: 없음
ru_ru: нет
tr_tr: hayır
zh_hk: 没有

source: No Filter
hi: कोई फ़िल्टर
ja_jp: フィルター無し
ko: 어떤 필터가 없습니다
ru_ru: Нет фильтра
tr_tr: Filtre Yok
zh_hk: 无过滤器

source: No Of Users
hi: प्रयोक्ताओं की संख्या
ja_jp: ユーザー数
ko: 사용자의 없음
ru_ru: Количество пользователей
tr_tr: Kullanıcı Sayısı
zh_hk: 无用户

source: No schedule is available for this project yet.
hi: कोई समय इस परियोजना के लिए अभी तक उपलब्ध है.
ko: 어떤 일정은 아직이 프로젝트에 사용할 수 없습니다.
ru_ru: Нет графика для этого проекта пока нет.
tr_tr: Hayır programı henüz bu proje için kullanılabilir.
zh_hk: 本项目尚无计划可用

source: Non conformance Reasons
hi: गैर - अनुरूपता कारण
ko: 비 적합성 이유
ru_ru: Причины, не соответствие
tr_tr: Sigara uygunluk nedenleri
zh_hk: 不一致的原因

source: Non conformance Reasons Report
hi: गैर अनुरूपता कारणों की रिपोर्ट
ko: 비 준수 보고서를 이유
ru_ru: Причины, не соответствие Сообщить
tr_tr: Sigara uygunluk nedenleri Raporu
zh_hk: 不一致原因报告

# Sync_Bottom_Line
source: Note: Page will refresh after every 30 sec automatically
ja_jp: 注意：ページは30秒ごとにリフレッシュされます
ko: 참고 : 페이지가 자동으로 매 30 초 후 새로 고침됩니다
ru_ru: Примечание: страница обновится каждые 30 секунд автоматически
tr_tr: Not: Sayfa otomatik olarak her 30 saniye sonra yenilenir
zh_hk: 同步底线

source: Notification Time
hi: अधिसूचना समय
ko: 알림 시간
ru_ru: Уведомление время
tr_tr: Bildirim Süresi
zh_hk: 通知时间

source: Notify
hi: सूचित करना
ja_jp: 通知
ko: 알림
ru_ru: Уведомлять
tr_tr: Bildirmek
zh_hk: 通知

source: Number of clones to be created
ja_jp: 作成予定のクローン数
ko: 클론의 번호가 생성 될
ru_ru: Количество клонов, чтобы быть создана
tr_tr: Oluşturulacak klonların sayısı
zh_hk: 要创建的克隆数

source: Number of Components
ja_jp: コンポーネント数
ko: 구성 요소의 수
ru_ru: Количество компонентов
tr_tr: Bileşenleri sayısı
zh_hk: 组件数量

source: Numeric Type
ja_jp: 数値タイプ
ko: 숫자 유형
ru_ru: Числовой тип
tr_tr: sayısal Tip
zh_hk: 数字类型

source: Object
hi: वस्तु
ja_jp: オブジェクト 対象
ko: 개체
ru_ru: Объект
tr_tr: Nesne
zh_hk: 对象

source: Office Name
hi: कार्यालय का नाम
ja_jp: オフィス名
ko: 사무실 이름
ru_ru: Имя офиса
tr_tr: Ofis Adı
zh_hk: 办公室名称

source: Ok
hi: ठीक
ko: 확인
zh_hk: 确认

source: OmniClass
ja_jp: オムニクラス
ko: 하고 OmniClass

source: OmniClass 2006
hi: 2006 OmniClass
ko: 하고 OmniClass 2006

# OmniClas_2010
source: OmniClass 2010
ja_jp: オムニクラス 2010
ko: 하고 OmniClass 2010
ru_ru: OmniClas 2010

source: OmniClass Type
hi: OmniClass प्रकार
ja_jp: オムニクラス タイプ
ko: 하고 OmniClass 유형
ru_ru: OmniClass тип
tr_tr: OmniClass Tipi
zh_hk: OmniClass 类型

source: OmniClass Type
hi: OmniClass प्रकार
ja_jp: オムニクラス タイプ
ko: 하고 OmniClass 유형
ru_ru: OmniClass тип
tr_tr: OmniClass Tipi
zh_hk: OmniClass 类型

source: OmniClass version
hi: OmniClass संस्करण
ko: 하고 OmniClass 버전
ru_ru: OmniClass версия
tr_tr: OmniClass sürümü
zh_hk: OmniClass 版本号

# TestOneMore
source: One more test
ja_jp: ワンモア テスト
ko: 한 번 더 테스트

source: Open
ja_jp: オープン 開く
ko: 열기
ru_ru: Открыть
tr_tr: açık
zh_hk: 打开

source: Organization
hi: संगठन
ja_jp: 組織
ko: 조직
ru_ru: Организация
tr_tr: Organizasyon
zh_hk: 组织机构

source: Organization Acceptance
hi: संगठन स्वीकृति
ja_jp: 組織受領
ko: 조직의 수용
ru_ru: Принять организацию
tr_tr: Organizasyon Kabul
zh_hk: 组织机构接受

source: Organization ID
hi: संगठन आईडी
ja_jp: 組織ID
ko: 조직 ID
ru_ru: ID организации
tr_tr: Kuruluş kimliği
zh_hk: 机构ID编号

source: Organization Name
hi: संगठन का नाम
ja_jp: 組織名
ko: 조직 이름
ru_ru: Название организации
tr_tr: Kuruluş Adı
zh_hk: 组织机构名称

source: Organization Profile
hi: संगठन प्रोफाइल
ja_jp: 組織プロフィール
ko: 기업 프로필
ru_ru: Профиль организации
tr_tr: Organizasyon bilgileri
zh_hk: 机构概要

source: Organization Type
hi: संगठन प्रकार
ja_jp: 組織タイプ
ko: 조직 유형
ru_ru: Тип организации
tr_tr: Organizasyon Türü
zh_hk: 机构类型

source: Organizations
hi: संगठन
ja_jp: 組織
ko: 조직
ru_ru: Организации
tr_tr: Organizasyonlar
zh_hk: 组织机构

source: Overall Impact
hi: समग्र प्रभाव
ja_jp: 全体的インパクト
ko: 전반적으로 영향
ru_ru: Общее воздействие
tr_tr: Genel Etki
zh_hk: 全局影响

source: Owner
hi: मालिक
ja_jp: オーナー 所有者 施主
ko: 소유자
ru_ru: Владелец
tr_tr: Sahip
zh_hk: 业主

source: Owner Organization
hi: स्वामी संगठन
ja_jp: オーナーの組織
ko: 소유자 조직
ru_ru: Заказчик
tr_tr: Sahibi Kuruluş
zh_hk: 业主组织机构

source: Page Title
hi: पृष्ठ शीर्षक
ja_jp: ページ タイトル
ko: 페이지 제목
ru_ru: Название страницы
tr_tr: Sayfa Başlığı
zh_hk: 页码名称

source: Parameter
hi: प्राचल
ja_jp: パラメーター
ko: 매개 변수
ru_ru: Параметр
tr_tr: Parametre
zh_hk: 参数

source: Parent
hi: माता - पिता
ja_jp: ペアレント 親
ko: 부모
ru_ru: Родитель
tr_tr: Ebeveyn
zh_hk: 上一层

source: Parent System
hi: जनक सिस्टम
ja_jp: ペアレント システム
ko: 상위 시스템
ru_ru: Родительская система
tr_tr: Veli Sistemi
zh_hk: 父系统

source: Part Number
hi: भाग संख्या
ja_jp: パーツ ナンバー
ko: 제품 번호
ru_ru: Номер детали
tr_tr: Parça Numarası
zh_hk: 零件编号

source: Password
hi: पासवर्ड
ja_jp: パスワード
ko: 비밀번호
ru_ru: Пароль
tr_tr: Şifre
zh_hk: 密码

# Password_change_message
source: Password not matched!.
ja_jp: パスワードが間違っています
ko: 비밀번호가 일치하지!
ru_ru: Пароль не совпадает!.
tr_tr: Şifre uyumlu değil!.
zh_hk: 密码不匹配！

source: Password Policy
ja_jp: パスワード ポリシー
ko: 암호 정책

# Password_Rule_14
source: Passwords are changed twice per year (e.g., when clocks are adjusted in the spring and fall)
ja_jp: （春と秋の時計の調整時などに）
ko: 암호는 년에 두 번 변경 (예를 들어, 시계는 봄과 가을에 조정하는 경우)
ru_ru: Пароли меняются два раза в год (например, когда часы корректируются в весной и осенью)
tr_tr: (Saatler ilkbahar ve sonbaharda ayarlanır örn.,) Şifreler yılda iki kez değiştirilir
zh_hk: 每年两次密码更改（例如，在春季和秋季时，时钟调整）

# Password_Rule_10
source: Passwords chosen must not
ja_jp: 選択されたパスワードは、一般的な姓名、ログインID, Eメールアドレス、イニシャル、ミドルネーム、氏名、
ko: 암호는 선택하지 않아야
ru_ru: Пароли не выбрано, должно
tr_tr: Şifreler seçilmedi gerekir
zh_hk: 选择的密码必须不

# Password_Rule_1
source: Passwords Must
ja_jp: パスワードは～でなければなりません
ko: 암호는 머스트
ru_ru: Пароли должны
tr_tr: şifreler gerekir
zh_hk: 密码必须

source: PDF Output Format
hi: पीडीएफ आउटपुट स्वरूप
ja_jp: PDF アウトプット フォーマット
ko: PDF 출력 형식
ru_ru: Формат PDF
tr_tr: PDF Çıktı Biçimi
zh_hk: PDF输出格式

source: Percent Count
hi: प्रतिशत गणना
ko: 비율 개수
ru_ru: Процент графа
tr_tr: Yüzde Sayısı
zh_hk: 百分比计算

source: Percent Plan Complete
hi: प्रतिशत पूरा प्लान
ko: 비율 계획 전체보기
ru_ru: Процент план Завершить
tr_tr: Yüzde Planı tamamlayın
zh_hk: 计划完成百分比（PPC）

# Percent_Plan_Complete_Report
source: Percent Plan Complete (PPC) Report
ko: 비율 계획 완료 (PPC) 보고서
ru_ru: Процент план Complete (КПП) доклад
tr_tr: Yüzde Planı Tamamlandı (PPC) Raporu
zh_hk: PPC报告

source: Permissions
ja_jp: 許可
ko: 권한
ru_ru: Разрешения
tr_tr: İzinler
zh_hk: 权限

source: Personal Protective equipment
hi: व्यक्तिगत सुरक्षा उपकरणों
ja_jp: パーソナル プロテクティブ 装置
ko: 개인 보호 장비
ru_ru: Средства индивидуальной защиты
tr_tr: Kişisel Koruyucu Donanım
zh_hk: 个人保护的设备

source: Phase
hi: चरण
ja_jp: 段階
ko: 단계
ru_ru: Фаза
tr_tr: Faz
zh_hk: 阶段

source: Phase Name
ja_jp: 段階名
ko: 상 이름
ru_ru: Имя фазы
tr_tr: Faz Adı
zh_hk: 阶段名称

source: Phone
hi: फ़ोन
ja_jp: 電話
ko: 전화
ru_ru: Телефон
tr_tr: Telefon
zh_hk: 电话

source: Phone Number
hi: फ़ोन नंबर
ja_jp: 電話番号
ko: 전화 번호
ru_ru: Номер телефона
tr_tr: Telefon Numarası
zh_hk: 电话号码

source: Please enter number
ja_jp: 数字を入力してください
ko: 번호를 입력하세요
ru_ru: Пожалуйста, введите номер
tr_tr: Numarası girin
zh_hk: 请输入数字

source: Please select at least one document!!
hi: कम से कम एक दस्तावेज़ का चयन करें !!
ja_jp: 少なくとも1つのドキュメントを選択してください！
ko: 적어도 하나의 문서를 선택하세요!
ru_ru: Пожайлуста, выберите хотя бы один документ!!
tr_tr: En az bir belge seçin Lütfen !!
zh_hk: 請至少選擇一個文件！

source: Please select entity from the dropdown
hi: लटकती से इकाई का चयन करें
ja_jp: ドロップダウンからエンティティを選択してください
ko: 드롭 다운에서 엔티티를 선택하세요
ru_ru: Пожайлуста, выберите сущность
tr_tr: Açılan menüden varlık seçiniz
zh_hk: 請從下拉菜單中選擇實體

source: Please, type a file name pattern
hi: एक फ़ाइल नाम पैटर्न टाइप करें
ja_jp: 、ファイル名のパターンを入力してください。
ko: , 파일 이름 패턴을 입력하세요
ru_ru: Пожайлуста, введите шаблон имени файла
tr_tr: , Bir dosya adı deseni giriniz
zh_hk: 請鍵入文件名模式

source: PM Jobs
ja_jp: PMジョブズ
ko: PM 채용
ru_ru: PM Вакансии
tr_tr: PM İşler
zh_hk: 下午职位

source: Postal Code
hi: पोस्टल कोड
ja_jp: 郵便番号
ko: 우편 번호
ru_ru: Почтовый код
tr_tr: Posta kodu
zh_hk: 邮政编码

source: Postal Code Zip
ja_jp: 郵便番号
ko: 우편 번호 우편 번호
ru_ru: Почтовый индекс
tr_tr: Posta Kodu Zip
zh_hk: 邮政编码

source: Preview
ja_jp: プレビュー
ko: 미리보기
ru_ru: предварительный просмотр
tr_tr: Önizleme
zh_hk: 预览

source: Price
hi: मूल्य
ja_jp: 価格
ko: 가격
ru_ru: Цена
tr_tr: Fiyat
zh_hk: 价格

source: Primary Contact
hi: प्राथमिक संपर्क
ja_jp: 主たる連絡先
ko: 기본 연락처
ru_ru: Основное контактное лицо
tr_tr: Birincil İletişim
zh_hk: 首要联系人

source: Priority
ja_jp: 優先順位
ko: 우선 순위
ru_ru: приоритет
tr_tr: öncelik
zh_hk: 优先

source: Priors
ja_jp: 先行
ko: 사도
zh_hk: 先验的

source: Product
hi: उत्पाद
ja_jp: 製品 成果物
ko: 제품
ru_ru: Продукт
tr_tr: Ürün
zh_hk: 产品

source: Product Attribute
ja_jp: 成果物属性
ko: 제품 속성
ru_ru: Атрибуты продукта
tr_tr: Ürün Özellik
zh_hk: 产品属性

source: Product Attributes
ja_jp: 成果物属性
ko: 제품 속성
ru_ru: Свойства товара
tr_tr: Ürün Özellikleri
zh_hk: 产品属性

source: Product Description
hi: उत्पाद विवरण
ja_jp: 成果物記述
ko: 제품 설명
ru_ru: Описание продукта
tr_tr: Ürün Açıklaması
zh_hk: 产品描述

source: Product Document
ja_jp: 成果物ドキュメント
ko: 제품 문서
ru_ru: Документы продукта
tr_tr: Ürün Belgesi
zh_hk: 产品文档

source: Product Documents
ja_jp: 成果物ドキュメント（複数）
ko: 제품 문서
ru_ru: Продукт документы
tr_tr: Ürün Dökümanları
zh_hk: 产品文档

source: Product Manufacturer
hi: उत्पाद निर्माता
ja_jp: 成果物メーカー
ko: 제품 제조업체
ru_ru: Производитель продукта
tr_tr: Ürün Üreticisi
zh_hk: 产品供应商

source: Product Name
hi: उत्पाद का नाम
ja_jp: 成果物名
ko: 제품 이름
ru_ru: Наименование
tr_tr: Ürün Adı
zh_hk: 产品名称

source: Product Profile
ja_jp: 成果物プロフィール
ko: 제품 소개
ru_ru: Профиль продукта
tr_tr: Ürün Profili
zh_hk: 产品概要

source: Products
hi: उत्पाद
ja_jp: 製品 成果物
ko: 제품
ru_ru: Продукция
tr_tr: Ürünler
zh_hk: 产品

source: Profile
hi: रूपरेखा
ja_jp: プロフィール
ko: 프로필
ru_ru: Профиль
tr_tr: Profil
zh_hk: 概要

source: Program file
hi: प्रोग्राम फ़ाइल
ja_jp: プログラム ファイル
ko: 프로그램 파일
ru_ru: Файл
tr_tr: Program dosya
zh_hk: 程序文件

source: Program QC
hi: कार्यक्रम QC
ko: 프로그램 QC
ru_ru: Контроля качества программы
tr_tr: Programı QC
zh_hk: 程序质量控制

source: Program QC For Equipment
hi: उपकरण के लिए कार्यक्रम QC
ko: 장비를위한 프로그램 QC
ru_ru: Программа контроля качества для оборудования
tr_tr: Donanım İçin Program QC
zh_hk: 设备的程序质量控制

source: Program QC for Spaces
hi: Spaces के लिए कार्यक्रम QC
ko: 공간에 대한 프로그램 QC
ru_ru: Программа контроля качества для пространств
tr_tr: Kişinin Programı QC
zh_hk: 空间的程序质量控制

source: Project
ja_jp: プロジェクト
ko: 프로젝트
ru_ru: Проект
tr_tr: Proje
zh_hk: 项目

source: Project Contact
hi: परियोजना संपर्क करें
ja_jp: プロジェクト連絡先
ko: 프로젝트위원회 위원
ru_ru: Контакт проекта
tr_tr: Proje İletişim
zh_hk: 项目联系人

source: Project Data
hi: परियोजना डेटा
ja_jp: プロジェクトデータ
ko: 프로젝트 데이터
ru_ru: Данные проекта
tr_tr: Proje Verileri
zh_hk: 项目数据

source: Project Facilities
hi: परियोजना सुविधाएं
ja_jp: プロジェクト施設
ko: 프로젝트 시설
ru_ru: Объекты проекта
tr_tr: Proje Tesisleri
zh_hk: 项目设施

source: Project Id
hi: परियोजना आईडी
ja_jp: プロジェクトID
ko: 프로젝트 ID
ru_ru: Идентификационный номер проекта
tr_tr: Proje Kimliği
zh_hk: 项目ID编号

source: Project Name
hi: परियोजना के नाम
ja_jp: プロジェクト名
ko: 프로젝트 이름
ru_ru: Название проекта
tr_tr: Projenin Adı
zh_hk: 项目名称

source: Project Number
hi: प्रोजेक्ट संख्या
ja_jp: プロジェクトナンバー
ko: 프로젝트 번호
ru_ru: Номер проекта
tr_tr: Proje Numarası
zh_hk: 项目编号

source: Project Profile
ja_jp: プロジェクトプロフィール
ko: 프로젝트 소개
ru_ru: Проект профиля
tr_tr: Proje Bilgileri
zh_hk: 项目概要

source: Project Role
hi: परियोजना भूमिका
ja_jp: プロジェクト役割
ko: 프로젝트 역할
ru_ru: Роль в проекте
tr_tr: Proje Rolü
zh_hk: 项目角色

source: Project Role Permission
hi: परियोजना भूमिका अनुमति
ja_jp: プロジェクト役割許可
ko: 프로젝트 역할 권한
ru_ru: Разрешения в проекте
tr_tr: Proje Rol İzni
zh_hk: 项目角色授权

source: Project Roles
hi: परियोजना भूमिकाओं
ja_jp: プロジェクト役割（複数）
ko: 프로젝트 역할
ru_ru: Роли в проекте
tr_tr: Proje Rolleri
zh_hk: 项目角色

source: Project Setup
ja_jp: プロジェクトセットアップ
ko: 프로젝트 설정
ru_ru: Настройка проекта
tr_tr: Proje Kurulum
zh_hk: 项目设置

source: Projects
hi: परियोजनाओं
ja_jp: プロジェクト（複数）
ko: 프로젝트
ru_ru: Проекты
tr_tr: Projeler
zh_hk: 项目

source: Promise Date
hi: वादा तिथि
ja_jp: 約束の日
ko: 약속 날짜
ru_ru: Обещание дате
tr_tr: Promise Tarihi
zh_hk: 承诺日期

source: Properties
hi: गुण
ja_jp: プロパティ
ko: 등록
ru_ru: Свойства
tr_tr: Özellikleri
zh_hk: 属性
