Repository: zconSumeetp/EcodomusPM
Catalog: EcoDomusPM/App_GlobalResources/Resource.*.resx
Languages: hi, ja_jp, ko, ru_ru, tr_tr, zh_hk

source: Uploaded Files
hi: अपलोड की गई फ़ाइल
ja_jp: アップロードされたファイル
ko: 업로드 파일
ru_ru: Загруженые Файлы
tr_tr: Yüklenen Dosyalar
zh_hk: 上传的文件

source: Uploaded On
hi: अपलोड
ja_jp: ～上にアップロードされた
ko: 업로드에
ru_ru: Загружено
tr_tr: On yüklendi
zh_hk: 上传打开

source: Uploading File
ja_jp: ファイルアップロード中
ko: 업로드 파일
ru_ru: Загрузка Файлов
tr_tr: Yükleme Dosyası
zh_hk: 上传文件

source: Upper Limit(max)
ja_jp: 上限（マックス）
ko: 상한 (최대)
ru_ru: Верхний Предел
tr_tr: Üst Limit (max)
zh_hk: 上限(最大值）

# Password_Rule_6
source: Uppercase letter (A-Z)
ja_jp: 大文字（A-Z）
ko: 대문자 (A-Z)
ru_ru: Прописная буква (A-Z)
tr_tr: Büyük harf (A-Z)
zh_hk: 大写字母（A-Z）

source: Usable Height
hi: प्रयोग करने योग्य ऊँचाई
ja_jp: 使用可能な高さ
ko: 사용 가능한 높이
ru_ru: Полезная Высота
tr_tr: Kullanılabilir Yükseklik
zh_hk: 可用高度

source: Use Attribute Template
hi: गुण टेम्पलेट का उपयोग करें
ja_jp: 属性テンプレートを使用
ko: 사용 속성 템플릿
ru_ru: Использование Атрибутов Шаблона
tr_tr: Öznitelik Şablon kullanın
zh_hk: 使用属性模板

source: User
ja_jp: ユーザー
ko: 사용자
ru_ru: Пользователь
tr_tr: Kullanıcı
zh_hk: 用户

source: User Id
hi: प्रयोक्ता आईडी
ja_jp: ユーザーID
ko: 사용자 ID
ru_ru: Идентификатор Пользователя
tr_tr: Kullanıcı Adı
zh_hk: 用户ID编号

source: User Name
ja_jp: ユーザー名
ko: 사용자 이름
ru_ru: Имя Пользователя
tr_tr: Kullanıcı adı
zh_hk: 用户名称

source: User Profile
hi: उपयोगकर्ता प्रोफ़ाइल
ja_jp: ユーザープロフィール
ko: 사용자 프로필
ru_ru: Профиль Пользователя
tr_tr: Kullanıcı Profili
zh_hk: 用户概要

source: Username
hi: प्रयोक्ता नाम
ja_jp: ユーザー名
ko: 아이디
ru_ru: Имя Пользователя
tr_tr: Adı
zh_hk: 用户名

source: Users
hi: उपयोगकर्ता
ja_jp: ユーザー（複数）
ko: 사용자
ru_ru: Пользователи
tr_tr: Kullanıcılar
zh_hk: 用户

source: Value
hi: मूल्य
ja_jp: 値
ko: 값
ru_ru: Значение
tr_tr: Değer
zh_hk: 值

source: Value Range/Choices
ja_jp: 値の幅/選択肢
ko: 값 범위 / 선택
ru_ru: Диапазон Значений / Выбор
tr_tr: Değer Aralığı / Seçimleri
zh_hk: 数值范围/选择

source: Version
hi: संस्करण
ja_jp: バージョン
ko: 버전
ru_ru: Версия
tr_tr: Versiyon
zh_hk: 版本

source: Versioning
hi: संस्करण
ja_jp: バージョニング
ko: 버전
ru_ru: Версии
tr_tr: Sürüm
zh_hk: 版本控制

source: View
ja_jp: ビュー
ko: 보기
ru_ru: вид
tr_tr: görünüm
zh_hk: 视图

source: View in BIM
ja_jp: BIMにおけるビュー
ko: BIM에서보기

source: View Name
ja_jp: ビュー名
ko: 보기 이름
ru_ru: Имя Вида
tr_tr: Adı Görüntüle
zh_hk: 视图名称

source: Viewer
ja_jp: ビューワー
ko: 뷰어
ru_ru: зритель
tr_tr: izleyici
zh_hk: 浏览器

source: Viewpoints
hi: दृष्टिकोण
ja_jp: ビューポイント
ko: 관점
ru_ru: Виды
tr_tr: Bakış
zh_hk: 视点

source: Volume Units
hi: वॉल्यूम इकाइयों
ja_jp: ボリューム単位
ko: 볼륨 단위
ru_ru: Единицы Объема
tr_tr: Hacim Birimleri
zh_hk: 体积单位

source: Warranty Description
hi: वारंटी विवरण
ja_jp: 保証書記述
ko: 보증 설명
ru_ru: Описание Гарантии
tr_tr: Garanti Açıklama
zh_hk: 保修描述

source: Warranty Duration Labor
hi: वारंटी अवधि श्रम
ja_jp: 保証期間の作業（者）
ko: 보증 기간 노동
ru_ru: Продолжительность Гарантии (работа)
tr_tr: Garanti Süresi Çalışma
zh_hk: 保修期人工

source: Warranty Duration Parts
hi: वारंटी अवधि के कलपुर्जे
ja_jp: 保障期間のパーツ
ko: 보증 기간 부품
ru_ru: Продолжительность Гарантии (части)
tr_tr: Garanti Süresi Parçaları
zh_hk: 保修期配件

source: Warranty Duration Unit
hi: वारंटी अवधि यूनिट
ja_jp: 保障期間の単位
ko: 보증 기간 단위
ru_ru: Продолжительность Гарантии (ед.)
tr_tr: Garanti Süresi Birimi
zh_hk: 保修期单位

source: Warranty Guarantor Labor
hi: वारंटी ज़ामिनदार श्रम
ja_jp: 保障 保証人 作業（者）
ko: 보증 보증인 노동
ru_ru: Обеспечитель Гарантии (работа)
tr_tr: Garanti Garantör Çalışma
zh_hk: 保修承诺人工

source: Warranty Guarantor Parts
hi: वारंटी ज़ामिनदार पार्ट्स
ja_jp: 保障 保証人 パーツ
ko: 보증 보증인 부품
ru_ru: Обеспечитель Гарантии (части)
tr_tr: Garanti Garantör Parçaları
zh_hk: 保修承诺配件

source: Warranty Start Date
hi: वारंटी प्रारंभ तिथि
ja_jp: 保障開始日
ko: 보증 시작 날짜
ru_ru: Дата Начала Гарантии
tr_tr: Garanti Başlangıç ​​Tarihi
zh_hk: 保修开始日期

source: Weather Station
hi: मौसम स्टेशन
ja_jp: 測候所
ko: 날씨 역
ru_ru: Метеорологическая Станция
tr_tr: Meteoroloji istasyonu
zh_hk: 气象站

source: Website
hi: वेबसाइट
ja_jp: ウエブサイト
ko: 웹 사이트
ru_ru: Веб-сайт
tr_tr: Web sitesi
zh_hk: 网站

source: Wednesday
ja_jp: 水曜日
ko: 수요일
ru_ru: Среда
tr_tr: Çarşamba
zh_hk: 周三

source: Weeks
hi: सप्ताह
ko: 주
ru_ru: Недели
tr_tr: Hafta
zh_hk: 周

source: Work Hours
hi: काम के घंटे
ko: 작업 시간
ru_ru: Часы Работы
tr_tr: Çalışma Saatleri
zh_hk: 工时

source: Work Order Log
ja_jp: 作業手順ログ
ko: 주문 로그인 작업
ru_ru: Заказ-наряд Войти
tr_tr: Sipariş Girişi çalışın
zh_hk: 工单记录

source: Work Order Name
ja_jp: 作業手順名
ko: 작업 지시 이름
ru_ru: Название Наряда на Работу
tr_tr: Sipariş Adı çalışın
zh_hk: 工作订单名称

source: Work Order No
hi: आदेश कार्य नहीं
ja_jp: 作業手順ナンバー
ko: 주문 번호를 작업
ru_ru: Номер Наряда на Работу
tr_tr: Hayır sipariş çalışın
zh_hk: 工作单编号

source: Work Order Number
hi: कार्य आदेश संख्या
ja_jp: 作業手順ナンバー
ko: 주문 번호를 작업
ru_ru: Номер Наряда на Работу
tr_tr: Sipariş Numarası Çalışma
zh_hk: 工作单编号

source: Work Order Profile
hi: कार्य आदेश का प्रोफ़ाइल
ja_jp: 作業手順プロフィール
ko: 작업 지시 프로필
ru_ru: Профиль Наряда на Работу
tr_tr: Sipariş bilgileri Çalışma
zh_hk: 工作单概要

source: Work Order Report
ja_jp: 作業手順レポート
ko: 주문 보고서를 작동
ru_ru: Отчет о Нарядах на Работу
tr_tr: Sipariş Raporu çalışın
zh_hk: 工作订单报告

source: Work Order Status
ja_jp: 作業手順ステータス
ko: 작업 주문 현황
ru_ru: Статус Наряда на Работу

source: Work Order Type
ja_jp: 作業手順タイプ
ko: 주문 유형을 작업
ru_ru: Тип Наряда на Работу
tr_tr: Sipariş Tipi Çalışma
zh_hk: 工单类型

source: Work Orders
hi: कार्य आदेश
ja_jp: 作業手順 ワークオーダー
ko: 작업 지시
ru_ru: Наряды на Работу
tr_tr: İş Emirleri
zh_hk: 工作单

source: Work Plan
hi: कार्य योजना
ko: 작업 계획
ru_ru: План работы
tr_tr: Çalışma Planı
zh_hk: 工作计划

source: Workable Backlog
hi: व्यावहारिक बकाया
ko: 동작 범위 수주 잔량
ru_ru: Работающие Отставание
tr_tr: Çalışılabilir Backlog
zh_hk: 积压的工作

source: Yes
ja_jp: イエス はい
ko: 예
ru_ru: да
tr_tr: evet
zh_hk: 是

source: Zip / Postal code
hi: पिन कोड
ja_jp: 郵便番号
ko: 우편 번호 / 우편 번호
ru_ru: Почтовый индекс
tr_tr: Zip / Posta kodu
zh_hk: 邮编/邮政编码

source: Zone
hi: क्षेत्र
ja_jp: ゾーン
ko: 영역
ru_ru: Зона
tr_tr: Bölge
zh_hk: 区域

source: Zone Name
hi: अंचल नाम
ja_jp: ゾーン名
ko: 영역 이름
ru_ru: Имя Зоны
tr_tr: Bölge Adı
zh_hk: 区域名称

source: Zone Name Grid
hi: क्षेत्र का नाम ग्रिड
ja_jp: ゾーン名グリッド
ko: 영역 이름 그리드
ru_ru: Зоны
tr_tr: Bölge Adı Izgara
zh_hk: 区域名称列表

source: Zone Profile
hi: जोन प्रोफाइल
ja_jp: ゾーンプロフィール
ko: 지역 프로필
ru_ru: Профиль Зоны
tr_tr: Bölge Profili
zh_hk: 区域概要

source: Zones
hi: जोन
ja_jp: ゾーン（複数）
ko: 영역
ru_ru: Зоны
tr_tr: Bölgeleri
zh_hk: 区域

source: Merge
hi: मर्ज
ja_jp: マージ
ko: 병합
ru_ru: Соединить
tr_tr: Birleştirme
zh_hk: 合併

# DUT_ACRES
source: acres
ja_jp: エーカー
ko: 에이커
ru_ru: акры
tr_tr: dönüm
zh_hk: 畝

# DUT_ACRES_SHORT
source: ac
ko: 교류
ru_ru: акр

# DUT_CENTIMETERS
source: centimeters
ja_jp: センチメートル
ko: cm
ru_ru: сантиметры
tr_tr: santimetre
zh_hk: 厘米

# DUT_CUBIC_CENTIMETERS
source: cubic centimeters
ja_jp: 立方センチメートル
ko: 세제곱
ru_ru: кубические сантиметры
tr_tr: santimetreküp
zh_hk: 立方厘米

# DUT_CUBIC_CENTIMETERS_SHORT
source: cm³
ko: cmÂ³
ru_ru: см³

# DUT_CUBIC_FEET
source: cubic feet
ja_jp: 立方フィート
ko: 입방피트
ru_ru: кубические футы
tr_tr: feet küp
zh_hk: 立方英尺

# DUT_CUBIC_INCHES
source: cubic Inches
ja_jp: 立方インチ
ko: 입방 인치
ru_ru: кубические дюймы
tr_tr: kübik İnç
zh_hk: 立方英寸

# DUT_CUBIC_INCHES_SHORT
source: in³
ko: inÂ³

# DUT_CUBIC_METERS
source: cubic meters
ja_jp: 立方メートル
ko: 입방 미터
ru_ru: кубические метры
tr_tr: metreküp
zh_hk: 立方米

# DUT_CUBIC_METERS_SHORT
source: m³
ko: mÂ³
ru_ru: м³

# DUT_CUBIC_MILLIMETERS
source: cubic millimeters
ja_jp: 立方ミリメートル
ko: 입방 밀리미터
ru_ru: кубические миллиметры
tr_tr: milimetredir
zh_hk: 立方毫米

# DUT_CUBIC_MILLIMETERS_SHORT
source: mm³
ko: mmÂ³
ru_ru: мм³

# DUT_CUBIC_YARDS
source: cubic yards
ja_jp: 立方ヤード
ko: 입방야드
ru_ru: кубические ярды
tr_tr: kübik metre
zh_hk: 立方碼

# DUT_CURRENCY
source: currency
ja_jp: 通貨
ko: 통화
ru_ru: валюта
tr_tr: para
zh_hk: 貨幣

# DUT_DECANEWTONS_PER_METER
source: decanewtons per meter
ja_jp: メートル当たりdecanewtons
ko: m 당 decanewtons
ru_ru: деканьютоны на метр
tr_tr: metre başına decanewtons
zh_hk: 每米十牛頓

# DUT_DECANEWTONS_PER_METER_SHORT
source: daN/m
ko: 댄 / m
ru_ru: даН/м

# DUT_DECANEWTONS_PER_SQUARE_METER
source: decanewtons per square meter
ja_jp: 平方メートル当たりdecanewtons
ko: 평방 미터 당 decanewtons
ru_ru: деканьютоны на квадратный метр
tr_tr: metrekare başına decanewtons
zh_hk: 每平方米十牛頓

# DUT_DECANEWTONS_PER_SQUARE_METER_SHORT
source: daN/m²
ko: 댄 / 엄마 ²
ru_ru: даН/м²

# DUT_DECANEWTONS_SHORT
source: daN
ko: 댄
ru_ru: даН

# DUT_DECANEWTON_METERS
source: decanewton-meter
ja_jp: decanewtonメートル
ko: decanewton-m
ru_ru: деканьютон-метр
tr_tr: decanewton metre
zh_hk: decanewton米

# DUT_DECANEWTON_METERS_SHORT
source: daN·m
ko: 다나 · m
ru_ru: даН·м

# DUT_DECIMETERS
source: decimeters
ja_jp: デシメートル
ko: 데시 미터
ru_ru: дециметры
tr_tr: izlenebildiği
zh_hk: 分米

# DUT_DEGREES
source: degrees
ja_jp: 度
ko: 도
ru_ru: градусы
tr_tr: derece
zh_hk: 度

# DUT_DEGREES_AND_MINUTES
source: degrees and minutes
ja_jp: 度と分
ko: 도, 분
ru_ru: градусы и минуты
tr_tr: derece ve dakika
zh_hk: 度和分

# DUT_FEET
source: feet
ja_jp: フィート
ko: 피트
ru_ru: футы
tr_tr: ayaklar
zh_hk: 腳

# DUT_FEET_FRACTIONAL_INCHES
source: feet and fractional inches
ja_jp: フィートと分数インチ
ko: 피트 및 분수 인치
ru_ru: футы и дробные дюймы
tr_tr: fit ve kesirli inç
zh_hk: 英尺和分數英寸

# DUT_FEET_SHORT
source: ft
ko: 피트

# DUT_FRACTIONAL_INCHES
source: fractional inches
ja_jp: 分数インチ
ko: 분수 인치
ru_ru: дробные дюймы
tr_tr: fraksiyonel inç
zh_hk: 分數英寸

# DUT_GALLONS_US
source: gallons (United States)
ja_jp: ガロン（米国）
ko: 갤런 (미국)
ru_ru: галлоны (США)
tr_tr: galon (Amerika Birleşik Devletleri)
zh_hk: 加侖（美國）

# DUT_GALLONS_US_SHORT
source: gal
ko: 걸
ru_ru: гал

# DUT_GRADS
source: grads
ja_jp: 卒業生
ko: 졸업생
ru_ru: грады
tr_tr: grad
zh_hk: 畢業生

# DUT_GRADS_SHORT
source: grad
ko: 대학원
ru_ru: град

# DUT_HECTARES
source: hectares
ja_jp: ヘクタール
ko: 헥타르
ru_ru: гектары
tr_tr: hektar
zh_hk: 公頃

# DUT_HECTARES_SHORT
source: ha
ko: 하
ru_ru: г

# DUT_HOURS
source: hours
ja_jp: 営業時間
ko: 시간
ru_ru: часы
tr_tr: saat
zh_hk: 小時

# DUT_HOURS_SHORT
source: h
ko: 시간
ru_ru: ч

# DUT_INCHES
source: inches
ja_jp: インチ
ko: 인치
ru_ru: дюймы
tr_tr: inç
zh_hk: 英寸

# DUT_INCHES_SHORT
source: in
ko: 에서

# DUT_KILOGRAMS_FORCE
source: kilogram-force
ja_jp: キログラム重
ko: 킬로그램 힘
ru_ru: килограмм-сила
tr_tr: kilogram-kuvvet
zh_hk: 千克力

# DUT_KILOGRAMS_FORCE_PER_METER
source: kilogram-force per meter
ja_jp: メートル当たりキログラム重
ko: 미터 당 킬로그램 힘
ru_ru: килограмм-сила на метр
tr_tr: Metre her kilogramı için kuvvet
zh_hk: 每米千克力

# DUT_KILOGRAMS_FORCE_PER_SQUARE_METER
source: kilogram-force per square meter
ja_jp: 平方メートル当たりのキログラム重
ko: 평방 미터 당 킬로그램 힘
ru_ru: килограмм-сила на квадратный метр
tr_tr: Metre kare başına kilogram kuvvet
zh_hk: 每平方米公斤力

# DUT_KILOGRAMS_FORCE_PER_SQUARE_METER_SHORT
source: kgf/m²
ko: KGF / 엄마 ²
ru_ru: кгс/м²

# DUT_KILOGRAMS_MASS
source: kilogram
ja_jp: キログラム
ko: kg
ru_ru: килограммы
zh_hk: 公斤

# DUT_KILOGRAMS_PER_CUBIC_METER
source: kilograms per cubic meter
ja_jp: 立方メートル当たりキログラム
ko: 입방 미터 당 킬로그램
ru_ru: килограммы на кубический метр
tr_tr: metre küp başına kilogram
zh_hk: 每立方米千克

# DUT_KILOGRAMS_PER_CUBIC_METER_SHORT
source: kg/m³
ko: kg / mÂ³
ru_ru: кг/м³

# DUT_KILOGRAM_FORCE_METERS
source: kilogram-force-meter
ja_jp: キログラム重メートル
ko: 킬로그램 힘 미터
ru_ru: килограмм-сила-метр
tr_tr: kilogram-kuvvet metre
zh_hk: 千克力米

# DUT_KILOGRAM_FORCE_METERS_SHORT
source: kgf·m
ko: kgfÂ · m
ru_ru: кгс·м

# DUT_KILONEWTONS
source: kilonewtons
ja_jp: キロニュートン
ko: 킬로 뉴톤
ru_ru: килоньютоны
tr_tr: kilonewton'dan
zh_hk: 千牛頓

# DUT_KILONEWTONS_PER_METER
source: kilonewtons per meter
ja_jp: 毎メートルキロニュートン
ko: m 당 킬로 뉴톤
ru_ru: килоньютоны на метр
tr_tr: metre için kilonewtonun
zh_hk: 每千牛頓米

# DUT_KILONEWTONS_PER_SQUARE_METER
source: kilonewtons per square meter
ja_jp: 平方メートル当たりのキロニュートン
ko: 평방 미터 당 킬로 뉴톤
ru_ru: килоньютоны на квадратный метр
tr_tr: Metre kare için kilonewtonun
zh_hk: 每平方米千牛頓

# DUT_KILONEWTONS_PER_SQUARE_METER_SHORT
source: kN/m²
ko: KN / 엄마 ²
ru_ru: кН/м²

# DUT_KILONEWTON_METERS
source: kilonewtons-meter
ja_jp: キロニュートンメートル
ko: 킬로 뉴톤 미터
ru_ru: килоньютон-метр
tr_tr: kilonewton'dan metre
zh_hk: 千牛頓米

# DUT_KILONEWTON_METERS_SHORT
source: kN·m
ko: KNA · m
ru_ru: кН·м

# DUT_KIPS
source: kips
ja_jp: キップ
ko: 킵
ru_ru: кип-фут
tr_tr: kip
zh_hk: 基普

# DUT_KIPS_PER_FOOT
source: kips per foot
ja_jp: フィートあたりキップ
ko: 피트 당 킵
ru_ru: кипы на фут
tr_tr: ayak başına kip
zh_hk: 每英尺基普

# DUT_KIPS_PER_FOOT_SHORT
source: kip/ft
ko: 킵 / 피트
ru_ru: кип/ft

# DUT_KIPS_PER_INCH
source: kips per inch
ja_jp: インチあたりのキップ
ko: 인치 당 킵
ru_ru: кипы на дюйм
tr_tr: inç başına kip
zh_hk: 每英寸基普

# DUT_KIPS_PER_INCH_SHORT
source: kip/in
ko: 킵 /에서
ru_ru: кип/in

# DUT_KIPS_PER_SQUARE_FOOT
source: kips per square foot
ja_jp: 平方フィート当たりキップ
ko: 평방 피트 당 킵
ru_ru: кипы на квадратный фут
tr_tr: metrekare başına kip
zh_hk: 每平方英尺基普

# DUT_KIPS_PER_SQUARE_FOOT_SHORT
source: kip/SF
ko: 킵 / SF
ru_ru: кип/SF

# DUT_KIPS_SHORT
source: kip
ko: 킵
ru_ru: кип

# DUT_KIP_FEET
source: kips-foot
ja_jp: キップフィート
ko: 킵 피트
ru_ru: кипы
tr_tr: kip-ayak
zh_hk: 千磅 - 英尺

# DUT_KIP_FEET_SHORT
source: kip·ft
ko: KIPA · 피트
ru_ru: кип·м

# DUT_LITERS
source: liters
ja_jp: リットル
ko: 리터
ru_ru: литры
tr_tr: litre
zh_hk: 升

# DUT_LITERS_SHORT
source: l
ko: 리터
ru_ru: л

# DUT_MEGANEWTONS_PER_METER
source: meganewtons per meter
ja_jp: メートル当たりメガニュートン
ko: m 당 meganewtons
ru_ru: меганьютоны на метр
tr_tr: metre başına meganewtons
zh_hk: 每米meganewtons

# DUT_MEGANEWTONS_PER_SQUARE_METER
source: meganewtons per square meter
ja_jp: 平方メートル当たりのメガニュートン
ko: 평방 미터 당 meganewtons
ru_ru: меганьютоны на квадратный метр
tr_tr: metrekare başına meganewtons
zh_hk: 每平方米meganewtons

# DUT_MEGANEWTONS_PER_SQUARE_METER_SHORT
source: MN/m²
ko: MN / 엄마 ²
ru_ru: МН/м²

# DUT_MEGANEWTON_METERS
source: meganewtons-meter
ja_jp: メガニュートンメートル
ko: meganewtons-m
ru_ru: меганьютон-метр
tr_tr: meganewtons metre
zh_hk: meganewtons米

# DUT_MEGANEWTON_METERS_SHORT
source: MN·m
ko: MNA · m
ru_ru: МН·м

# DUT_METERS
source: meters
ja_jp: メートル
ko: m
ru_ru: метры
tr_tr: metre
zh_hk: 米

# DUT_MILISECONDS
source: milliseconds
ja_jp: ミリ秒
ko: 밀리 초
ru_ru: миллисекунды
tr_tr: milisaniye
zh_hk: 毫秒

# DUT_MILLIMETERS
source: millimeters
ja_jp: ミリメートル
ko: mm
ru_ru: миллиметры
tr_tr: milimetre
zh_hk: 毫米

# DUT_MINUTES
source: minutes
ja_jp: 分
ko: 분
ru_ru: минуты
tr_tr: dakika
zh_hk: 分鐘

# DUT_MINUTES_SHORT
source: min
ko: 분
ru_ru: мин

# DUT_NEWTONS
source: newtons
ja_jp: ニュートン
ko: 뉴턴
ru_ru: ньютоны
tr_tr: newton
zh_hk: 牛頓

# DUT_NEWTONS_PER_METER
source: newtons per meter
ja_jp: メートル当たりニュートン
ko: 미터 당 뉴턴
ru_ru: ньютоны на метр
tr_tr: metre başına Newton
zh_hk: 每米牛頓

# DUT_NEWTONS_PER_SQUARE_METER
source: newtons per square meter
ja_jp: 平方メートル当たりのニュートン
ko: 평방 미터 당 뉴턴
ru_ru: ньютоны на квадратный метр
tr_tr: metrekare başına Newton
zh_hk: 每平方米牛頓

# DUT_NEWTONS_PER_SQUARE_METER_SHORT
source: N/m²
ko: N / 엄마 ²
ru_ru: Н/м²

# DUT_NEWTON_METERS
source: newtons-meter
ja_jp: ニュートンメートル
ko: 뉴턴 미터
ru_ru: ньютон-метр
tr_tr: newton metre
zh_hk: 牛頓米

# DUT_NEWTON_METERS_SHORT
source: N·m
ko: NA · m
ru_ru: Н·м

# DUT_POUNDS_FORCE
source: pound-force
ja_jp: 重量ポンド
ko: 파운드 - 힘
ru_ru: фунт-сила
tr_tr: pound-kuvvet
zh_hk: 磅力

# DUT_POUNDS_FORCE_PER_FOOT
source: pound-force per foot
ja_jp: フィート当たりのポンド力
ko: 피트 당 파운드 - 힘
ru_ru: фунт-сила на фут
tr_tr: ayak başına pound-kuvvet
zh_hk: 每英尺磅力

# DUT_POUNDS_FORCE_PER_FOOT_SHORT
source: lbf/ft
ko: LBF / 피트

# DUT_POUNDS_FORCE_PER_SQUARE_FOOT
source: pound-force per square foot
ja_jp: 平方フィート当たりのポンド力
ko: 평방 피트 당 파운드 - 힘
ru_ru: фунт-сила на квадратный фут
tr_tr: metrekare başına pound-kuvvet
zh_hk: 每平方尺磅力

# DUT_POUNDS_MASS
source: pounds
ja_jp: ポンド
ko: 파운드
ru_ru: фунты
tr_tr: lira
zh_hk: 英鎊

# DUT_POUNDS_MASS_PER_CUBIC_FOOT
source: pounds per cubic foot
ja_jp: 立方フィート当たりのポンド
ko: 입방 피트 당 파운드
ru_ru: фунты на кубический фут
tr_tr: ayak küp başına pound
zh_hk: 每立方英尺磅

# DUT_POUNDS_MASS_PER_CUBIC_FOOT_SHORT
source: lb/CF
ko: 파운드 / CF

# DUT_POUNDS_MASS_SHORT
source: lb
ko: 파운드

# DUT_POUND_FORCE_FEET
source: pound-force-foot
ja_jp: 重量ポンドフィート
ko: 파운드 - 힘 피트
ru_ru: фунт-сила-фут
tr_tr: pound-kuvvet-ayak
zh_hk: 磅力英尺

# DUT_POUND_FORCE_FEET_SHORT
source: lbf·ft
ko: lbfÂ · 피트

# DUT_RADIANS
source: radians
ja_jp: ラジアン
ko: 라디안
ru_ru: радианы
tr_tr: radyan
zh_hk: 弧度

# DUT_SECONDS
source: seconds
ja_jp: 秒
ko: 초
ru_ru: секунды
tr_tr: saniye
zh_hk: 秒

# DUT_SECONDS_SHORT
source: s
ko: 의
ru_ru: с

# DUT_SQUARE_CENTIMETERS
source: square centimeters
ja_jp: 平方センチメートル
ko: cm2
ru_ru: квадратные сантиметры
tr_tr: santimetrekare
zh_hk: 平方厘米

# DUT_SQUARE_CENTIMETERS_SHORT
source: cm²
ko: cmÂ²
ru_ru: см²

# DUT_SQUARE_FEET
source: square feet
ja_jp: 平方フィート
ko: 평방피트
ru_ru: квадратные футы
tr_tr: metre kare
zh_hk: 平方尺

# DUT_SQUARE_INCHES
source: square inches
ja_jp: 平方インチ
ko: 평방인치
ru_ru: квадратные дюймы
tr_tr: inç kare
zh_hk: 平方英寸

# DUT_SQUARE_INCHES_SHORT
source: in²
ko: inÂ²

# DUT_SQUARE_METERS
source: square meters
ja_jp: 平方メートル
ko: 평방 미터
ru_ru: квадратные метры
tr_tr: metrekare
zh_hk: 平方米

# DUT_SQUARE_METERS_SHORT
source: m²
ko: 엄마 ²
ru_ru: м²

# DUT_SQUARE_MILLIMETERS
source: square millimeters
ja_jp: 平方ミリメートル
ko: 평방 mm
ru_ru: квадратные миллиметры
tr_tr: milimetre kare
zh_hk: 平方毫米

# DUT_SQUARE_MILLIMETERS_SHORT
source: mm²
ko: mmÂ²
ru_ru: мм²

# DUT_TONNES_FORCE
source: ton-force
ja_jp: トンの力
ko: t 힘
ru_ru: тонна-сила
tr_tr: ton-kuvvet
zh_hk: 噸力

# DUT_TONNES_FORCE_PER_METER
source: ton-force per meter
ja_jp: メートル当たりトンの力
ko: m 당 t 힘
ru_ru: тонна-сила на метр
tr_tr: metre başına ton-kuvvet
zh_hk: 每米噸力

# DUT_TONNES_FORCE_PER_SQUARE_METER
source: ton-force per square meter
ja_jp: 平方メートル当たりトンの力
ko: 평방 미터 당 t 힘
ru_ru: тонна-сила на квадратный метр
tr_tr: Metre kare başına ton-kuvvet
zh_hk: 每平方米噸力

# DUT_TONNES_FORCE_PER_SQUARE_METER_SHORT
source: tf/m²
ko: TF / 엄마 ²
ru_ru: тс/м²

# DUT_TONNES_MASS
source: tons
ja_jp: トン
ko: t
ru_ru: тонны
tr_tr: ton
zh_hk: 噸

# DUT_TONNE_FORCE_METERS
source: ton-force-meter
ja_jp: トンの力メートル
ko: t-힘 미터
ru_ru: тонна-сила-метр
tr_tr: ton-kuvvet metre
zh_hk: 噸力計

# DUT_TONNE_FORCE_METERS_SHORT
source: tf·m
ko: TFA · m
ru_ru: тс·м

source: BAS_Attribute_History
ja_jp: BAS_属性履歴
ru_ru: BAS история атрибутов
zh_hk: BA系统属性历史

source: COBie QC
hi: कोबी QC
ja_jp: COBie QC（品質管理）
ru_ru: Контроль Качества COBie
zh_hk: COBie 质量控制

source: FloorSpaces
ja_jp: フロア スペース
ru_ru: Пространства
zh_hk: 楼层面积

source: JSN
ru_ru: what's that?

source: UOM
ru_ru: Система Измерения

# DUT_CENTIMETERS_SHORT
source: cm
ru_ru: см

# DUT_DECANEWTONS
source: decanewtons
ru_ru: деканьютоны
zh_hk: 十牛頓

# DUT_DECIMETERS_SHORT
source: dm
ru_ru: дм

# DUT_KILOGRAMS_FORCE_PER_METER_SHORT
source: kgf/m
ru_ru: кгс/м

# DUT_KILOGRAMS_FORCE_SHORT
source: kgf
ru_ru: кгс

# DUT_KILOGRAMS_MASS_SHORT
source: kg
ru_ru: кг

# DUT_KILONEWTONS_PER_METER_SHORT
source: kN/m
ru_ru: кН/м

# DUT_KILONEWTONS_SHORT
source: kN
ru_ru: кН

# DUT_MEGANEWTONS
source: meganewtons
ja_jp: メガニュートン
ru_ru: меганьютоны

# DUT_MEGANEWTONS_PER_METER_SHORT
source: MN/m
ru_ru: МН/м

# DUT_MEGANEWTONS_SHORT
source: MN
ru_ru: МН

# DUT_METERS_SHORT
source: m
ru_ru: м

# DUT_MILISECONDS_SHORT
source: ms
ru_ru: мс

# DUT_MILLIMETERS_SHORT
source: mm
ru_ru: мм

# DUT_NEWTONS_PER_METER_SHORT
source: N/m
ru_ru: Н/м

# DUT_NEWTONS_SHORT
source: N
ru_ru: Н

# DUT_RADIANS_SHORT
source: rad
ru_ru: рад

# DUT_TONNES_FORCE_PER_METER_SHORT
source: tf/m
ru_ru: тс/м

# DUT_TONNES_FORCE_SHORT
source: tf
ru_ru: тс

# DUT_TONNES_MASS_SHORT
source: t
ru_ru: т

source: URL
hi: यूआरएल
zh_hk: 网址

source: RFI
zh_hk: 征询函

source: LOD QC
zh_hk: LOD质量控制

source: UniClass
ja_jp: ユニクラス
zh_hk: 佑霖

source: ID
hi: आईडी
tr_tr: Kimlik

source: MasterFormat
ja_jp: マスターフォーマット

source: CO/ASI
hi: / सीओ एएसआई

source: COBie
hi: कोबी
