Repository: zconSumeetp/EcodomusPM
Catalog: EcoDomusPM/App_GlobalResources/Resource.*.resx
Languages: hi, ja_jp, ko, ru_ru, tr_tr, zh_hk

source: Protocol
hi: प्रोटोकॉल
ja_jp: プロトコル
ko: 프로토콜
ru_ru: Протокол
tr_tr: Protokol
zh_hk: 协议

source: Provide New Name
hi: नया नाम प्रदान करें
ja_jp: 新しい名前をつける
ko: 새 이름을 입력합니다
ru_ru: Обеспечить новое имя
tr_tr: Yeni Adı sağlayın
zh_hk: 提供新的名称

source: Providers
hi: प्रदाता
ja_jp: プロバイダー
ko: 공급자
ru_ru: Провайдеры
tr_tr: Sağlayıcıları
zh_hk: 供应商

source: Randomization Length
ja_jp: ランダム化の長さ
ko: 무작위 길이
ru_ru: рандомизации Длина
tr_tr: randomizasyon Süresi
zh_hk: 随机长度

source: Read only flag
ja_jp: リードオンリー（読み取り専用）フラッグ
ko: 전용 플래그 읽기
ru_ru: Только для чтения
tr_tr: Okunur bayrak
zh_hk: 只读标记

source: Recent
hi: हाल ही में
ja_jp: 最近の
ko: 최근
ru_ru: Последний
tr_tr: Son
zh_hk: 最近的

source: Recent Facilities
hi: हाल ही सुविधाएं
ja_jp: 最近の施設
ko: 최근 시설
ru_ru: Недавние Объекты
tr_tr: Yeni İmkanlar
zh_hk: 最近打开的设施

source: Recent Projects
hi: हाल ही में परियोजनाओं
ja_jp: 最近のプロジェクト
ko: 최근 프로젝트
ru_ru: Последние проекты
tr_tr: Yeni Projeler
zh_hk: 最近打开的项目

source: Reference
hi: संदर्भ
ja_jp: レファレンス
ko: 참조
ru_ru: Ссылка
tr_tr: Referans
zh_hk: 参考

source: Refresh
ja_jp: リフレッシュ
ko: 새로 고침
ru_ru: обновление
tr_tr: Yenile
zh_hk: 更新

source: Remove
hi: हटाना
ja_jp: 削除
ko: 제거
ru_ru: Удалить
tr_tr: Kaldırmak
zh_hk: 退出

source: Removed
hi: हटाया
ja_jp: 削除された
ko: 제거
ru_ru: Удаленный
tr_tr: Kaldırıldı
zh_hk: 推出的

source: Rename
hi: नाम बदलें
ja_jp: リネーム 名前の変更
ko: 이름 바꾸기
ru_ru: Переименовать
tr_tr: Yeni ad vermek
zh_hk: 重命名

source: Replace
hi: बदलें
ja_jp: 場所の変更
ko: 교체
ru_ru: Заменить
tr_tr: Değiştirmek
zh_hk: 替换

source: Replace File
hi: फ़ाइल बदलें
ja_jp: ファイルの入れ替え
ko: 파일 바꾸기
ru_ru: Замените файл
tr_tr: Dosya değiştirin
zh_hk: 替换文件

source: Replacement Cost
hi: प्रतिस्थापन लागत
ja_jp: 入れ替えコスト
ko: 교체 비용
ru_ru: Стоимость замещения
tr_tr: Yenileme Maliyeti
zh_hk: 重置成本

source: Report
ko: 보고서
ru_ru: отчет
tr_tr: rapor
zh_hk: 报告

source: Reports
ja_jp: レポート
ko: 보고서
ru_ru: Отчеты
tr_tr: Raporlar
zh_hk: 报表

source: Request Pending
hi: अनुरोध लंबित
ja_jp: ペンディング中のリクエスト
ko: 보류 요청
ru_ru: Запрос ждет
tr_tr: Bekleyen isteyin
zh_hk: 待定的请求

source: Request To Add New Organization
hi: अनुरोध करें नया संगठन जोड़ें
ja_jp: 新規組織追加リクエスト
ko: 요청이 새 조직을 추가하는 방법
ru_ru: Запрос на добавление новых организаций
tr_tr: Yeni Kurum ekle için isteyin
zh_hk: 请求添加新的组织机构

source: Requested By
hi: द्वारा अनुरोध
ja_jp: ～によりリクエストされた
ko: 에 의해 요청
ru_ru: Запрошено
tr_tr: Talep
zh_hk: 请求自

source: Requested Date
hi: अनुरोधित तिथि
ja_jp: リクエストされた日付
ko: 요청 날짜
ru_ru: Дата запроса
tr_tr: Talep Tarihi
zh_hk: 请求日期

source: Required Attributes
hi: आवश्यक विशेषताएँ
ja_jp: 必要な属性
ko: 필수 속성
ru_ru: Обязательные атрибуты
tr_tr: Gereken Nitelikler
zh_hk: 需要的属性

source: Required Documents
hi: आवश्यक दस्तावेज
ja_jp: 必要なドキュメント
ko: 구비 서류
ru_ru: Необходимые документы
tr_tr: Gerekli Belgeler
zh_hk: 需要的文档

source: Required/Optional
ja_jp: 必要な/任意の
ko: 필수 / 선택
ru_ru: Обязательный / Дополнительно
tr_tr: Gerekli / İsteğe
zh_hk: 必需/可选

source: Reset
hi: रीसेट करें
ja_jp: リセット
ko: 재설정
ru_ru: Сброс
zh_hk: 重置

source: Resolved
hi: संकल्प
ja_jp: 解決済み
ko: 해결
ru_ru: Урегулированный
tr_tr: Çözülmüş
zh_hk: 已解决

source: Resource Name
ja_jp: リソース名
ko: 자원 이름
ru_ru: Имя ресурса
tr_tr: Kaynak Adı
zh_hk: 资源名称

source: Resources
ja_jp: リソース（複数）
ko: 자원
ru_ru: ресурсы
tr_tr: kaynaklar
zh_hk: 资源

source: Responsible
hi: जिम्मेदार
ja_jp: 責任ある
ko: 책임
ru_ru: Ответственный
tr_tr: Sorumlu
zh_hk: 责任人

source: Risk
hi: जोखिम
ja_jp: リスク
ko: 위험
ru_ru: Риск
zh_hk: 风险

source: Role
hi: भूमिका
ja_jp: 役割
ko: 역할
ru_ru: Роль
tr_tr: Rol
zh_hk: 角色

source: Role Description
hi: भूमिका वर्णन
ja_jp: 役割記述
ko: 역할 설명
ru_ru: Описание роли
tr_tr: Rolü Açıklama
zh_hk: 角色描述

source: Role Details
ja_jp: 役割詳細
ko: 역할 세부 사항
ru_ru: Роль Подробнее
tr_tr: rol Detayları
zh_hk: 角色的详细信息

source: Role Name
hi: भूमिका नाम
ja_jp: 役割名
ko: 역할 이름
ru_ru: Имя роли
tr_tr: Rol Adı
zh_hk: 角色名称

source: Roles
hi: भूमिकाएँ
ja_jp: 役割（複数）
ko: 역할
ru_ru: Роли
tr_tr: Roller
zh_hk: 角色

source: Room Code
hi: कक्ष कोड
ja_jp: 部屋コード
ko: 룸 번호
ru_ru: Код комнаты
tr_tr: Oda Kod
zh_hk: 房间代码

source: Room Data Sheet
hi: कक्ष डाटा शीट
ja_jp: 部屋データシート
ko: 룸 데이터 시트
ru_ru: Список активов в пространстве
tr_tr: Oda Data Sheet
zh_hk: 房间数据表

source: Room Id
hi: कक्ष आईडी
ja_jp: 部屋ID
ko: 룸 이드
ru_ru: ID пространства
tr_tr: Oda No
zh_hk: 房间ID编号

source: Room Name
hi: कक्ष नाम
ja_jp: 部屋名
ko: 객실 이름
ru_ru: Название пространства
tr_tr: Oda Adı
zh_hk: 房间名称

source: Room Tag
hi: कक्ष टैग
ja_jp: 部屋タグ
ko: 룸 태그
ru_ru: Номер пространства
tr_tr: Oda Tag
zh_hk: 房间标签

source: Root Cause Analysis
hi: मूल कारण विश्लेषण
ja_jp: 根本的原因分析
ko: 근본 원인 분석
ru_ru: Анализа причин
tr_tr: Kök Neden Analizi
zh_hk: 根本原因分析

source: Root Cause Analysis Report
hi: मूल कारण विश्लेषण रिपोर्ट
ko: 근본 원인 분석 보고서
ru_ru: Основная причина отчет по анализу
tr_tr: Kök Neden Analizi Raporu
zh_hk: 根本原因分析报告

source: Row
hi: पंक्ति
ja_jp: 行
ko: 행
ru_ru: Ряд
tr_tr: Sıra
zh_hk: 排

source: Row Name
hi: पंक्ति नाम
ja_jp: 行の名前
ko: 행 이름
ru_ru: Имя ряда
tr_tr: Satır Adı
zh_hk: 排名称

source: Saturday
ko: 토요일
ru_ru: Суббота
tr_tr: Cumartesi
zh_hk: 周六

source: Save
hi: बचाना
ja_jp: 保存
ko: 저장
ru_ru: Сохранить
tr_tr: Kurtarmak
zh_hk: 保存

source: Save Affect
ko: 에 영향을 미치는 저장

source: Save And Clone
hi: सहेजें और क्लोन
ja_jp: 保存とクローン
ko: 저장 및 복제
ru_ru: Сохранить и клонировать
tr_tr: Kaydet ve Clone
zh_hk: 保存并关闭

source: Save Document
hi: दस्तावेज़ को सहेजें
ja_jp: ドキュメント保存
ko: 문서 저장
ru_ru: Сохранить документ
tr_tr: Belgeyi Kaydet
zh_hk: 保存文档

source: Save Hierarchy
hi: पदानुक्रम सहेजें
ja_jp: ヒエラルキー保存
ko: 저장 계층 구조
ru_ru: Сохранить иерархию
tr_tr: Hiyerarşi kaydet
zh_hk: 保存层级

source: Save Impact
ja_jp: インパクト保存
ko: 저장 충격
ru_ru: Сохранить воздействие
tr_tr: Etki kaydet
zh_hk: 保存影响

source: Save Layout
hi: लेआउट सहेजें
ja_jp: レイアウト保存
ko: 레이아웃 저장
ru_ru: Сохранить дизайн
tr_tr: Düzeni kaydet
zh_hk: 保存布局

source: Save Schedule
ja_jp: スケジュール保存
ko: 저장 일정
ru_ru: Сохранить расписание
tr_tr: Zamanlama kaydet
zh_hk: 保存时间表

source: Schedule
hi: अनुसूची
ja_jp: スケジュール
ko: 일정
ru_ru: Расписание
tr_tr: Zamanlamak
zh_hk: 计划

source: Schedule Limits
ja_jp: スケジュール限界
ko: 일정 한계
ru_ru: Расписание ограничения
tr_tr: Zamanlama Sınırları
zh_hk: 附表限制

source: Scheduler
ja_jp: スケジューラー
ko: 스케줄러
ru_ru: Планировщик
tr_tr: Zamanlayıcı
zh_hk: 计划员

source: Schedules
ja_jp: スケジュール（複数）
ko: 스케줄
ru_ru: Расписание
tr_tr: Tarifeleri
zh_hk: 附表

source: Search
hi: खोज
ja_jp: サーチ 検索
ko: 검색
ru_ru: Искать
tr_tr: Ara
zh_hk: 搜索

source: Search Asset
hi: खोज एसेट
ja_jp: アセット検索
ko: 검색 자산
ru_ru: Искать актив
tr_tr: Arama Varlık
zh_hk: 搜索资产

source: Search By
hi: से खोजें
ja_jp: ～による検索
ko: 으로 검색
ru_ru: Искать по
tr_tr: By ara
zh_hk: 按…搜索

source: Search Space
hi: खोज अंतरिक्ष
ja_jp: スペース検索
ko: 검색 공간
ru_ru: Искать пространство
tr_tr: Arama Uzay
zh_hk: 搜索空间

source: Select
hi: चयन
ja_jp: 選択
ko: 선택
ru_ru: Выбрать
tr_tr: Seçmek
zh_hk: 选择

source: Select Component
hi: घटक का चयन करें
ja_jp: コンポーネント選択
ko: 구성 요소 선택
ru_ru: Выбрать компонент
tr_tr: Bileşen seçin
zh_hk: 选择构件

source: Select Date
ja_jp: 日付選択
ko: 날짜 선택
ru_ru: Выбрать дату
tr_tr: Tarihi seçin
zh_hk: 选择日期

source: Select Entity
ja_jp: エンティティ選択
ko: 엔티티를 선택
ru_ru: Выберите Entity
tr_tr: Varlık seçin
zh_hk: 选择实体

source: Select Facility
hi: सुविधा का चयन करें
ja_jp: 施設選択
ko: 선택 시설
ru_ru: Выбрать объект
tr_tr: Tesis seçin
zh_hk: 选择建筑设施

source: Select Field
ja_jp: 選択フィールド
ko: 필드 선택
ru_ru: Выберите поле
tr_tr: Seç Alan
zh_hk: 选择字段

source: Select File
hi: फ़ाइलचुनें
ja_jp: ファイル選択
ko: [파일]
ru_ru: Выбрать файл
tr_tr: Dosya Seç
zh_hk: 选择文件

source: Select File To Upload
hi: का चयन करें फाइल अपलोड करने के
ja_jp: アップロード用ファイル選択
ko: 업로드 할 파일을 선택합니다
ru_ru: Выбрать файл для загрузки
tr_tr: Yüklenecek Dosyayı seçin
zh_hk: 选择文件上传

source: Select MasterFormat
hi: चुनें मास्टर स्वरूप
ja_jp: マスターフォーマット選択
ko: 선택 MasterFormat
ru_ru: Выбрать MasterFormat
tr_tr: MasterFormat seçin
zh_hk: 选择MasterFormat

# Select_Master_ormat
source: Select MasterFormat
ko: 선택 MasterFormat
ru_ru: Выберите Мастер Ormat
tr_tr: MasterFormat seçin
zh_hk: 选择MasterFormat

source: Select Project Role
hi: परियोजना भूमिका का चयन करें
ja_jp: プロジェクトの役割選択
ko: 프로젝트 역할을 선택
ru_ru: Выбрать роль в проекте
tr_tr: Proje Rol seçin
zh_hk: 选择项目角色

source: Select Sub assemblies
hi: उप विधानसभाओं का चयन करें
ja_jp: サブアッセンブリー選択
ko: 하위 어셈블리를 선택
ru_ru: Выбрать части
tr_tr: Alt montajlar seçin
zh_hk: 选择子装置

source: Select Subsystems
ko: 선택 서브 시스템
ru_ru: Выберите Подсистемы
tr_tr: Alt Sistemleri seçiniz
zh_hk: 选择子系统

source: Select Symbol
ja_jp: シンボルに選択
ko: 기호를 선택
ru_ru: Выберите Символ
tr_tr: sembol seçiniz
zh_hk: 选择符号

source: Select Task
hi: टास्क का चयन करें
ja_jp: タスク選択
ko: 작업 선택
ru_ru: Выбрать задачу
tr_tr: Görev seçin
zh_hk: 选择任务

source: Select Time
ja_jp: 時間選択
ko: 시간 선택
ru_ru: Выбрать время
tr_tr: Zaman Seçin
zh_hk: 选择时间

source: Select UniFormat
hi: चुनें विश्वविद्यालय स्वरूप
ja_jp: ユニフォーマット選択
ko: 통합 식을 선택
ru_ru: Выбрать UniFormat
tr_tr: UniFormat seçin
zh_hk: 选择UniFormat

source: Select UniFormat
ja_jp: ユニフォーマット選択
ko: 통합 식을 선택
tr_tr: UniFormat seçin
zh_hk: 选择UniFormat

source: Select/Add
ja_jp: 選択/追加
ko: 선택 / 추가
ru_ru: Выберите Добавить
tr_tr: Ekle / Seç
zh_hk: 选择/添加

source: Selected Master Format
hi: चयनित मास्टर स्वरूप
ja_jp: 選択されたマスターフォーマット
ko: 선택한 마스터 형식
ru_ru: Выбранный MasterFormat
tr_tr: Seçilen Ana Biçimi
zh_hk: 已选择的MasterFormat

source: Selected MasterFormat
ja_jp: 選択されたマスターフォーマット
ko: 선정 MasterFormat
ru_ru: Выбранный MasterFormat
tr_tr: Seçilen MasterFormat
zh_hk: 已选择的MasterFormat

source: Serial Number
hi: क्रम संख्या
ja_jp: シリアル ナンバー
ko: 일련 번호
ru_ru: Серийный номер
tr_tr: Seri numarası
zh_hk: 序列号

source: Server Name
hi: सर्वर का नाम
ja_jp: サーバー名
ko: 서버 이름
ru_ru: Имя сервера
tr_tr: Sunucu Adı
zh_hk: 选择名称

source: Service Authentication URL
ja_jp: サービス認証URL
ko: 서비스 인증 URL
ru_ru: URL службы проверки подлинности
tr_tr: Hizmeti Kimlik Doğrulama URL
zh_hk: 服务身份验证网址

source: Service Client
ja_jp: サービス クライアント
ko: 서비스 클라이언트
ru_ru: Клиент службы
zh_hk: 服务客户

source: Service History
ja_jp: サービス 履歴
ko: 서비스 역사
ru_ru: Сервис история
tr_tr: Servis Geçmişi
zh_hk: 服务历史

source: Service URL
ja_jp: サービス URL
ko: 서비스 URL
ru_ru: URL-адрес службы
tr_tr: Hizmet URL'si
zh_hk: 服务网址

source: Set
hi: सेट
ja_jp: セット 設定
ko: 설정
ru_ru: Установить
tr_tr: Ayarlamak
zh_hk: 设置

source: Set Number
ja_jp: セット ナンバー
ko: 설정 번호
ru_ru: Установить номер
tr_tr: Sayı Seti
zh_hk: 设置数量

source: Settings
ja_jp: 設定
ko: 설정
ru_ru: Настройки
tr_tr: Ayarlar
zh_hk: 设置

source: Setup Sync Configuration
ja_jp: 同期構成セットアップ
ko: 설정 동기화 구성
ru_ru: Конфигурация настройки синхронизации
tr_tr: Kurulum Sync Yapılandırma
zh_hk: 设置同步配置

source: Setup Sync Wizard
ja_jp: 同期ウイザードセットアップ
ko: 설정 동기화 마법사
ru_ru: Мастер настройки синхронизации
tr_tr: Kurulum Sihirbazı Sync
zh_hk: 设置同步步骤

source: Severity
hi: तीव्रता
ja_jp: 過酷さ
ko: 심각도
ru_ru: Строгость
tr_tr: Şiddet
zh_hk: 严重性

source: Sheet
hi: चादर
ja_jp: シート
ko: 시트
ru_ru: Лист
tr_tr: Levha
zh_hk: 表格

source: Sheet Name
hi: शीट का नाम
ja_jp: シート名
ko: 시트 이름
ru_ru: Имя листа
tr_tr: Sac Adı
zh_hk: 表格名称

source: Short Name
hi: संक्षिप्त नाम
ja_jp: 短い名前
ko: 짧은 이름
ru_ru: Краткое название
tr_tr: Kısa Adı
zh_hk: 短名称

# Password_Rule_3
source: Should not start with a numeric number
ja_jp: 数字を頭に使用しないこと。
ko: 숫자 숫자로 시작하지 않나요
ru_ru: Не должно начинаться с цифры числа
tr_tr: Sayısal bir sayı ile başlamak gerekir
zh_hk: 不应以一个数字号码

source: Show
hi: दिखाना
ja_jp: 表示する
ko: 쇼
ru_ru: Показывать
tr_tr: Göstermek
zh_hk: 显示

source: Show All
hi: सभी दिखाएँ
ja_jp: 全て表示
ko: 모두보기
ru_ru: Показать все
tr_tr: Tüm göster
zh_hk: 显示全部

source: Show All Issues
hi: सभी मुद्दे दिखाएँ
ja_jp: 全ての問題を表示
ko: 모든 문제보기
ru_ru: Показать все вопросы
tr_tr: Tüm Göster Sorunlar
zh_hk: 显示全部问题事项

source: Show All Work Order
ja_jp: 全ての作業手順を表示
ko: 모든 작업 지시보기
ru_ru: Показать Все работы Заказать
tr_tr: Tüm İş Emri göster
zh_hk: 显示所有工单

source: Show Change Log
ja_jp: 表示変更履歴
ko: 표시 변경 로그
ru_ru: Показать Изменения регистрации
tr_tr: Göster Girişi değiştir
zh_hk: 显示更改日志

source: Show Model
hi: मॉडल दिखाएँ
ja_jp: モデルを表示
ko: 쇼 모델
ru_ru: Показать модели
tr_tr: Model göster
zh_hk: 显示模型

source: Show Open Issue
ko: 오픈 이슈보기
ru_ru: Показать открытого выпуска
tr_tr: Aç Göster Sorun
zh_hk: 显示打开的问题

source: Show Open Work Order
ja_jp: オープンな作業手順を表示
ko: 쇼 열기 작업 지시
ru_ru: Показать Открытое порядок работы
tr_tr: Açık İş Emri göster
zh_hk: 显示打开工单

source: Show Report
hi: रिपोर्ट दिखाएँ
ja_jp: レポート表示
ko: 결과 보고서
ru_ru: Показать отчет
tr_tr: Raporu Göster
zh_hk: 显示报告

source: Site Description
hi: साइट विवरण
ja_jp: 記述表示
ko: 사이트 설명
ru_ru: Описание площадки
tr_tr: Site Açıklaması
zh_hk: 基地

source: Site Name
hi: साइट नाम
ja_jp: 名前表示
ko: 사이트 이름
ru_ru: Название площадки
tr_tr: Site Adı
zh_hk: 基地名称

source: Sort by
hi: क्रमबद्ध करें
ja_jp: 並び替え
ko: 정렬
ru_ru: Сортировать
tr_tr: göre sırala
zh_hk: 排序方式

source: Space
hi: अंतरिक्ष
ja_jp: スペース
ko: 공간
ru_ru: Пространство
tr_tr: Uzay
zh_hk: 空间

source: Space Name
hi: अंतरिक्ष नाम
ja_jp: スペース名
ko: 공간의 이름
ru_ru: Имя пространства
tr_tr: Alan Adı
zh_hk: 空间名称

source: Space Profile
hi: अंतरिक्ष प्रोफ़ाइल
ja_jp: スペースプロフィール
ko: 공간 프로필
ru_ru: Профиль пространства
tr_tr: Uzay Bilgileri
zh_hk: 空间概要

source: Space Type
ja_jp: スペースタイプ
ko: 공간 유형
ru_ru: Тип пространства
tr_tr: Uzay Tipi
zh_hk: 空间类型

source: Spaces
ja_jp: スペース（複数）
ko: 공간
ru_ru: Пространства
tr_tr: Kişinin
zh_hk: 空间

source: Spare Name
ja_jp: スペア名
ko: 예비 이름
ru_ru: Запасные Имя
tr_tr: Yedek Adı
zh_hk: 备件名称

source: Spares
ja_jp: スペア（複数）
ko: 스페어
ru_ru: запчасти
tr_tr: Yedekleri
zh_hk: 备件

source: Stage
hi: मंच
ja_jp: ステージ
ko: 무대
ru_ru: Этап
tr_tr: Sahne
zh_hk: 阶段

source: Stage not defined
hi: स्टेज परिभाषित नहीं
ja_jp: ステージが定義されていません
ko: 스테이지는 정의되지
ru_ru: Стадия не задана
tr_tr: Sahne tanımlı değil
zh_hk: 舞台沒有定義

source: Stage not found
hi: स्टेज नहीं मिला
ja_jp: ステージが見つかりません
ko: 스테이지를 찾을 수 없습니다
ru_ru: Стадия не найдена
tr_tr: Sahne bulunamadı
zh_hk: 現階段未發現

source: Standard
ja_jp: スタンダードな 標準
ko: 표준
ru_ru: стандарт
tr_tr: Standart
zh_hk: 标准

source: Start
hi: प्रारंभ
ja_jp: スタート 開始
ko: 시작
ru_ru: Начало
tr_tr: Başlatmak
zh_hk: 开始

source: Start Date
hi: प्रारंभ दिनांक
ja_jp: 開始日
ko: 시작 날짜
ru_ru: Дата начала
tr_tr: Başlangıç ​​Tarihi
zh_hk: 开始日期

source: Start Date Time
ja_jp: 開始日、時間
ko: 날짜 시간 시작
ru_ru: Дата / время
tr_tr: Tarihi Başlangıç ​​Zamanı
zh_hk: 开始日期时间

source: Start Time
hi: प्रारंभ समय
ja_jp: 開始時間
ko: 시작 시간
ru_ru: Время начала
tr_tr: Başlangıç ​​Zamanı
zh_hk: 开始时间

source: Start Unit
ja_jp: 開始単位
ko: 시작 단위
ru_ru: Начало единицы
tr_tr: Birim Başlangıç
zh_hk: 开始单位

source: State
hi: राज्य
ja_jp: 州
ko: 주
ru_ru: Регион
tr_tr: Devlet
zh_hk: 省份

source: State Region
hi: राज्य क्षेत्र
ja_jp: 州 地域
ko: 주 지역
ru_ru: Регион
tr_tr: Devlet Bölge
zh_hk: 州区域

source: Station Name
hi: स्टेशन का नाम
ja_jp: 州名
ko: 역 이름
ru_ru: Название станции
tr_tr: İstasyon Adı
zh_hk: 气象站名称

source: Status
hi: हैसियत
ja_jp: ステータス 状態
ko: 상태
ru_ru: Статус
tr_tr: Durum
zh_hk: 状态

source: Street
hi: सड़क
ja_jp: 通り
ko: 거리
ru_ru: Улица
tr_tr: Sokak
zh_hk: 街道

source: Street Address
ja_jp: 通り 住所
ko: 번지
ru_ru: Улица,
tr_tr: Adres
zh_hk: 街道地址

source: Sub assemblies
hi: उप विधानसभाओं
ja_jp: サブ アッセンブリー
ko: 서브 어셈블리
ru_ru: Части
tr_tr: Alt montajlar
zh_hk: 子装置

source: Sub assembly Name
hi: उप विधानसभा का नाम
ja_jp: サブ アッセンブリー名
ko: 서브 어셈블리 이름
ru_ru: Имя части
tr_tr: Alt montaj Adı
zh_hk: 子装置名称

source: SubAssemblies
ja_jp: サブアッセンブリー（複数）
ko: 서브 어셈블리
ru_ru: узлы
tr_tr: modüllerde
zh_hk: 子组件

source: SubAssembly
ja_jp: サブアッセンブリー
ko: 서브 어셈블리
ru_ru: узел
tr_tr: alt montajın
zh_hk: 子组件

source: Submit
hi: सबमिट
ja_jp: 提出
ko: 제출
ru_ru: Отправить
tr_tr: Sunmak
zh_hk: 提交

source: Subsystem
hi: सबसिस्टम
ja_jp: サブシステム
ko: 서브 시스템
ru_ru: Подсистема
zh_hk: 子系统

source: Subsystem Name
hi: सबसिस्टम नाम
ja_jp: サブシステム名
ko: 서브 시스템 이름
ru_ru: Имя подсистемы
tr_tr: Alt Sistemi Adı
zh_hk: 子系统名称

source: Subsystems
ja_jp: サブシステム（複数）
ko: 서브 시스템
ru_ru: Подсистема
tr_tr: Alt Sistemleri
zh_hk: 分系统

source: Sunday
ja_jp: 日曜日
ko: 일요일
ru_ru: Воскресенье
tr_tr: Pazar
zh_hk: 周日

source: Supplier
ja_jp: サプライヤー
ko: 공급 업체
ru_ru: поставщик
tr_tr: satıcı
zh_hk: 提供者

source: Sustainability
ja_jp: 持続可能性
ko: 지속 가능성
ru_ru: Экология
tr_tr: Sürdürülebilirlik
zh_hk: 可持续性

source: Symbol
ja_jp: シンボル
ko: 기호
ru_ru: символ
tr_tr: sembol
zh_hk: 符号

source: Sync Assets
hi: सिंक एसेट्स
ja_jp: アセット同期
ko: 동기화 자산
ru_ru: Синхронизация активов
tr_tr: Sync Varlıklar
zh_hk: 同步资产

source: Sync Profile
ja_jp: 同期プロフィール
ko: 동기화 프로필
ru_ru: Профиль синхронизации
tr_tr: Sync Profili
zh_hk: 同步概要

source: Synchronization
hi: तुल्यकालन
ja_jp: 同期
ko: 동기화
ru_ru: Синхронизация
tr_tr: Senkronizasyon
zh_hk: 同步

source: Synchronization filters
hi: सिंक्रनाइज़ेशन फ़िल्टर
ja_jp: 同期フィルター
ko: 동기화 필터
ru_ru: Фильтры синхронизации
tr_tr: Senkronizasyon filtreleri
zh_hk: 同步过滤器

source: Synchronization Result For
ja_jp: ～のための同期の結果
ko: 용 동기화 결과
ru_ru: Результат синхронизации
tr_tr: Için Senkronizasyon Sonucu
zh_hk: 同步结果自

source: Synchronization Type
ja_jp: 同期タイプ
ko: 동기화 유형
ru_ru: Тип синхронизации
tr_tr: Senkronizasyon Tipi
zh_hk: 同步类型

source: Synchronize
hi: सिंक्रनाइज़ करें
ja_jp: 同期させる
ko: 동기화
ru_ru: Синхронизировать
tr_tr: Senkronize etmek
zh_hk: 同步

source: System
hi: प्रणाली
ja_jp: システム
ko: 시스템
ru_ru: Система
tr_tr: Sistem
zh_hk: 系统

source: System Asset
hi: प्रणाली एसेट
ja_jp: システムアセット
ko: 시스템 자산
ru_ru: Актив Системы
tr_tr: Sistem Varlık
zh_hk: 系统资产

source: System File Name
hi: सिस्टम फ़ाइल का नाम
ja_jp: システムファイル名
ko: 시스템 파일 이름
ru_ru: Имя файловой системы
tr_tr: Sistem Dosya Adı
zh_hk: 系统文件名称

source: System Name
hi: सिस्टम नाम
ja_jp: システム名
ko: 시스템 이름
ru_ru: Имя Системы
tr_tr: Sistem Adı
zh_hk: 系统名称

source: System Profile
hi: सिस्टम प्रोफाइल
ja_jp: システムプロフィール
ko: 시스템 프로파일
ru_ru: Профиль Системы
tr_tr: Sistem Profili
zh_hk: 系统概要

source: System Role
hi: सिस्टम भूमिका
ja_jp: システム役割
ko: 시스템 역할
ru_ru: Роль в Системе
tr_tr: Sistem Rolü
zh_hk: 系统角色

source: Systems
hi: सिस्टम
ja_jp: システム（複数）
ko: 시스템
ru_ru: Системы
tr_tr: Sistemleri
zh_hk: 系统

source: Tag Number
ja_jp: タグナンバー
ko: 태그 번호
ru_ru: Тэг
tr_tr: Tag sayısı
zh_hk: 标签编号

source: Task Name
hi: टास्क नाम
ja_jp: タスク名
ko: 작업 이름
ru_ru: Имя задачи
tr_tr: Görev Adı
zh_hk: 任务名称

source: Task Number
ja_jp: タスクナンバー
ko: 작업 번호
ru_ru: задача номер
tr_tr: Görev sayısı
zh_hk: 任务编号

source: Tasks
hi: कार्य
ja_jp: タスク（複数）
ko: 작업
ru_ru: Задачи
tr_tr: Görevler
zh_hk: 任务名称

source: Tbl name
ko: TBL 이름
ru_ru: столовая ложка имя
tr_tr: Tbl adı
zh_hk: TB1名称

source: Template Name
ja_jp: テンプレート名
ko: 템플릿 이름
ru_ru: Имя шаблона
tr_tr: Şablon Adı
zh_hk: 模板名称

source: test
ko: 테스트

source: Test string
ja_jp: テスト ストリング
ko: 테스트 문자열

source: The document name does not match the pattern
hi: दस्तावेज़ नाम पैटर्न से मेल नहीं खाता
ja_jp: 文書名は、パターンと一致しない
ko: 문서 이름은 패턴과 일치하지 않습니다
ru_ru: Имя документа не соответсвует шаблону
tr_tr: Belge adı desen eşleşmiyor
zh_hk: 該文件名不匹配模式

source: Thursday
ja_jp: 木曜日
ko: 목요일
ru_ru: Четверг
tr_tr: Perşembe
zh_hk: 周四

source: Time Zone
hi: समय क्षेत्र
ja_jp: 時間帯
ko: 시간대
ru_ru: Часовой Пояс
tr_tr: Zaman Dilimi
zh_hk: 时区

source: Title
hi: शीर्षक
ja_jp: タイトル
ko: 제목
ru_ru: Должность
tr_tr: Başlık
zh_hk: 职务

source: To
hi: से
ja_jp: ～へ
ko: 에
ru_ru: К
tr_tr: Için
zh_hk: 到

source: Total
ja_jp: トータル 総計
ko: 전체
ru_ru: Всего
tr_tr: toplam
zh_hk: 总

source: Total exported data transfer
ja_jp: エクスポートされたデータの総転送
ko: 총 보낸 데이터 전송
ru_ru: Всего экспортировано данных
tr_tr: Toplam ihraç veri transferi
zh_hk: 总计导出的数据转换

source: Total Gross Area
ja_jp: 総総面積
ko: 총 연면적
ru_ru: Всего общая площадь
tr_tr: Toplam brüt alanı
zh_hk: 总建筑面积

source: Total imported data transfer
ja_jp: インポートされたデータの総転送
ko: 전체 가져온 데이터 전송
ru_ru: Всего импортировано данных
tr_tr: Toplam ithal veri transferi
zh_hk: 总计导入的数据转换

source: Total Net Area
ja_jp: 総正味面積
ko: 전체 순 면적
ru_ru: Всего площадь нетто
tr_tr: Toplam net alan
zh_hk: 总净面积

source: Town
hi: शहर
ja_jp: 町
ko: 타운
ru_ru: Город
tr_tr: Kasaba
zh_hk: 镇

source: Transfer Speed
ja_jp: 転送スピード
ko: 전송 속도
ru_ru: Скорость передачи данных
tr_tr: Hız aktarın
zh_hk: 传输速度

source: Trend
hi: प्रवृत्ति
ja_jp: トレンド 傾向
ko: 트렌드
ru_ru: Тенденция
tr_tr: Eğilim
zh_hk: 趋势

source: Tuesday
ja_jp: 火曜日
ko: 화요일
ru_ru: Вторник
tr_tr: Salı
zh_hk: 周二

source: Type
hi: टाइप
ja_jp: タイプ
ko: 유형
ru_ru: Тип
tr_tr: Tip
zh_hk: 类型

source: Type Name
hi: प्रकार का नाम
ja_jp: タイプ名
ko: 유형 이름
ru_ru: Имя Типа
tr_tr: Tür Ad
zh_hk: 类型名称

source: Type Profile
hi: प्रकार का प्रोफ़ाइल
ja_jp: タイププロフィール
ko: 유형 소개
ru_ru: Профиль Ттипа
tr_tr: Tip Profili
zh_hk: 类型概要

source: Types
ja_jp: 種類
ko: 유형
ru_ru: Виды
tr_tr: türleri
zh_hk: 类型

source: Unassign
ja_jp: アサインしない
ko: 할당 해제
ru_ru: Отменить Назначение
tr_tr: Atamasını
zh_hk: 未分配

source: Unassign Asset
hi: एसेट Unassign
ja_jp: アセットのアサインを解く
ko: 할당 해제 자산
ru_ru: Отменить Назначение Активов
tr_tr: Varlık atamasını
zh_hk: 未分配的资产

source: Unassign Component
hi: घटक को मिटाने
ja_jp: コンポーネントのアサインを解く
ko: 할당 해제 구성 요소
ru_ru: Отменить Назначение Актива
tr_tr: Bileşen atamasını
zh_hk: 未指定的组件

source: Unassign Space
ja_jp: スペースのアサインを解く
ko: 할당 해제 공간
ru_ru: Отменить Назначение Помещения
tr_tr: Uzay atamasını
zh_hk: 取消分配空间

source: Unassign SubAssembly
ja_jp: サブアッセンブリーのアサインを解く
ko: 할당 해제 서브 어셈블리
ru_ru: Отменить Назначение Сборки
tr_tr: alt montajın atamasını
zh_hk: 取消分配子组件

source: Unassign Subsystem
hi: Unassign सबसिस्टम
ja_jp: サブシステムのアサインを解く
ko: 할당 해제 서브 시스템
ru_ru: Отменить Назначение Подсистемы
tr_tr: Alt atamasını
zh_hk: 未分配的子系统

source: Unassign System
hi: सिस्टम Unassign
ja_jp: システムのアサインを解く
ko: 할당 해제 시스템
ru_ru: Отменить Назначение Системы
tr_tr: Sistem atamasını
zh_hk: 未分配的系统

source: Unassigned Items
hi: असाइन नहीं की गई आइटम
ja_jp: アイテムのアサインを解く
ko: 할당되지 않은 항목
ru_ru: Нераспределенные вещи
tr_tr: Atanmamış Öğeler
zh_hk: 未分配的条目

source: Uni Format
hi: विश्वविद्यालय स्वरूप
ja_jp: ユニフォーマット
ko: 유니 형식
tr_tr: Uni Biçimi

source: UniFormat
ja_jp: ユニフォーマット
ko: 통합 식

source: Unit
hi: इकाई
ja_jp: 単位
ko: 단위
ru_ru: Блок
tr_tr: Birim
zh_hk: 单位

source: Unit Type
ja_jp: 単位タイプ
ko: 단위 유형
ru_ru: Тип Блока
tr_tr: Birim Tipi
zh_hk: 单位类型

source: Unknown entity
hi: अज्ञात इकाई
ja_jp: 未知の存在
ko: 알 수없는 실체
ru_ru: Неизвестная сущность
tr_tr: bilinmeyen varlık
zh_hk: 未知實體

source: UOM Mapping
ja_jp: UOMマッピング
ko: UOM 매핑
ru_ru: Синх. Систем Измерения
tr_tr: UOM Haritalama
zh_hk: UOM映射

source: Update
hi: अद्यतन
ja_jp: アップデート 更新
ko: 업데이트
ru_ru: Обновить
tr_tr: Güncelleştirmek
zh_hk: 更新

source: Update Component Name
hi: अद्यतन घटक नाम
ja_jp: コンポーネント名アップデート
ko: 업데이트 구성 요소 이름
ru_ru: Обновить Имя Компоненты
tr_tr: Bileşen Adı güncelleyin
zh_hk: 更新组件名称

source: Update Names
hi: अद्यतन नाम
ja_jp: 名前アップデート
ko: 업데이트 이름
ru_ru: Обновить Имена
tr_tr: Adları Güncelleştirme
zh_hk: 更新名称

source: Update Type Name
hi: अद्यतन प्रकार का नाम
ja_jp: タイプ名アップデート
ko: 업데이트 유형 이름
ru_ru: Обновить Имя Типа
tr_tr: Tür Ad güncelleyin
zh_hk: 更新类型名称

source: Updated
ja_jp: アップデートされた
ko: 업데이트
ru_ru: обновленный
tr_tr: Güncelleme
zh_hk: 更新

source: Updated By
ja_jp: ～によりアップデートされた
ko: 으로 업데이트
ru_ru: Обновил
tr_tr: By Güncelleme
zh_hk: 更新人

source: Updated On
ja_jp: ～上にアップデートされた
ko: 업데이트
ru_ru: Обновлено
tr_tr: Güncelleme
zh_hk: 更新于

source: Upload
hi: अपलोड
ja_jp: アップロード
ko: 업로드
ru_ru: Загрузить
tr_tr: Yükle
zh_hk: 上传

source: Upload Document
hi: दस्तावेज़ अपलोड करें
ja_jp: ドキュメントをアップロードする
ko: 문서 업로드
ru_ru: Загрузить Документацию
tr_tr: Belgeyi Karşıya
zh_hk: 上传文档

source: Upload File
hi: फ़ाइल अपलोड करें
ja_jp: ファイルをアップロードする
ko: 파일 업로드
ru_ru: Загрузить Файл
tr_tr: Dosya Yükle
zh_hk: 上传文件

source: Upload/Replace
ko: 업로드 / 교체

source: Uploaded
ja_jp: アップロードされた
ko: 업로드
ru_ru: Загружено
tr_tr: Gönderildi
zh_hk: 上传

source: Uploaded By
hi: द्वारा अपलोड की
ja_jp: ～によりアップロードされた
ko: 업로드
ru_ru: Автор
tr_tr: Yükleyen
zh_hk: 上传自

source: Uploaded Documents
ja_jp: アップロードされたドキュメント
ko: 업로드 된 문서
ru_ru: Загружено Документации
tr_tr: Uploaded Belgeler
zh_hk: 已上传的文档

source: Uploaded File Name
hi: अपलोड की गई फ़ाइल नाम
ja_jp: アップロードされたファイル名
ko: 업로드 파일 이름
ru_ru: Название Загруженого Файла
tr_tr: Uploaded Dosya Adı
zh_hk: 上传的文件名称
